{"author": "无书斋主", "content": "兄弟加盟了个店，总部开通了外卖送货，今天朋友的店被客户投诉了，说不送货，要罚款！兄弟给那总部电话说:我看店的一小姑娘，客户晚上10点20下单，一直不转钱，到她盘完底11点20钱还不转，要上五楼收钱，我就问你，这么晚如果小姑娘出了意外谁负责？你总部规定超过晚十点不接单，是放屁？！加盟费退给我，老子不开了！三天后，那总部董事长登门道歉:兄弟，你提醒了我，太晚出事谁都负不了这个责！！"}
{"author": "不良少妇", "content": "两口子买手机"}
{"author": "砸妳家玻璃", "content": "我又相信爱情了 ​"}
{"author": "污句", "content": "家住农村，小的时候比较穷，经常跑到田里摘野菜，一天和村里的两个小女孩一起去，遇到了一条两斤多的眼镜蛇，我说：我在这里看着你去找条棍子给我！她去找来了一条很细的棍子，我说粗一点的！她又反头去找一条粗又短的棍子来给我！我：wrnmmp"}
{"author": "炖在锅里的梦想", "content": "前段时间，同学到公司老总家送礼，送的某肾宝。老总很惊诧：你这是雪中送炭，不过你……同学腼腆一笑，心直口快接到：是你的秘书小张他告诉我的。老总沉默了一会：行，我知道了。便把同学让出门……新的一年刚开始，我同学成无业游民。"}
{"author": "杰。帅哥不叫很久", "content": "早上老婆扣胸罩，因为新买的比较紧，几次都没有扣上，她自言自语说：难到又长大了，我眯眯糊糊回了一句：胖了吧，然后我就秒醒了，————因为脸实在太疼了。"}
{"author": "医然为你", "content": "儿子跟媳妇去小姨家待了几天。回来后儿子对我说:爸爸小姨身上毛毛可多了。我赶紧训斥孩子别乱说话！儿子委屈的看着我:我抱着小姨胳膊，她胳膊的毛毛跟你胳膊一样多我……"}
{"author": "木彩", "content": "糗不糗糗不糗我的两个大侄子，11岁了，我婆婆还一口一口的喂饭"}
{"author": "冰丝冰结", "content": "打开看看。。。。"}
{"author": "啥什么玩意儿", "content": "旁边是不是应该开个叫了个鸡？"}
{"author": "鑫爷six", "content": "小时候成绩特别好，也特别听话，邻居们每次见到我妈都会说：要是我的孩子也像你孩子一样就好了…我妈总会笑着说：教育孩子一定要用心，我一直都把他当宝宝教育…直到有一次，我不小心把妈妈心爱的瓷碗打坏后我才明白：我不只是我妈妈的宝宝，也是她的沙包…"}
{"author": "吃了两碗又盛", "content": "两家人一起出游，在火车上我和姐夫就开始预定酒店。搜索地点相同，使用APP 相同，可是不知道为什么我搜索出来的酒店价格比姐夫的便宜很多。我看着我五六百的手机，和姐夫五六千的手机，禁不住怀疑，难道平台从手机上知道了我的穷？"}
{"author": "窩戼f", "content": "学校军训听说卫生巾好卖就和两个朋友进了些准备去学校卖，但又不知道怎么开口问人家要不要，就去公园找人先练习下。再找到第一个目标时就叫一哥们去问下，只见这哥们走过去一双眉毛上下挑动的说道：美女卫生巾要嘛便宜又很舒服。美女：有病吧，哥们又贱贱的来了句“你懂的”结果就被打了，不过这东西吸血倒是真的很厉害的换了好几个感觉那家伙嘴都发白了，"}
{"author": "花都草莓", "content": "咋天去买衣服，98元，然后我拿了不张100的给店主，店主半天没理我，等了好久，，，我忍不了了，，怎么不收钱，，，店主才抬起头，，我靠，你们年轻人还有钱？不是都扫码的吗"}
{"author": "文艺小榴芒", "content": "少年，糗百里有些东西都是少儿不宜的，还是少看为妙！"}
{"author": "割皮包的小护士", "content": "骑电动车在路边等红绿灯，旁边一个小帅哥也在等红绿灯，他靠我特别近，还一直盯着我看，我一回头他就赶紧转头，我心想不会是看上姐了吧，被姐的美貌征服了。回到家才发现我新买的开叉到大腿的裙子，坐电动车被撑的开叉到内裤了……"}
{"author": "见笑了哈", "content": "我有个同学建哥，脾气暴躁，睡觉很死，记得大学导员查寝，抓旷课的，我们一个宿舍几个人都在睡觉，导员光光光砸门，几个人都醒了，面面相觑，大气都不敢喘一声。当砸门砸了快一分钟的时候，导员确信里头没人，刚准备走，建哥神奇地醒了，大吼一声“谁啊！？”"}
{"author": "又一盏素酒", "content": "那年朋友小聚，其中一个喝的有点多，但酒劲还没上来，看不出醉。骑电动车车回家顺道捎带另一朋友，半道酒劲上来摔倒在麦田里，还喊另一朋友：快游，浪大的很……"}
{"author": "顾辰_ぃ", "content": "酒店面试全过程，你确定你不是来砸场子的么？"}
{"author": "红月.", "content": "刚才，就刚才，一边开着车，一边唱着“读你”，读你千遍也不厌倦，读你的感觉像三月，开着窗，亮着嗓，很是感觉良好，旁边骑摩托的哥们，可能是被我的歌声吸引，偏头看我，我有点不好意思，赶紧闭嘴，他回过头，我又唱，然后他……他摔倒了，不错，我们现在在讨论谁的责任大的问题"}
{"author": "还留糗百有何用！", "content": "中午和朋友吃饭，去前台结账，当时前台有点忙，前台美女冲里面喊了一声：可乐，看他要点什么？！紧接着里面有女生回应…听到这名字挺可爱的，我就问前台美女：美女，你这有雪碧吗？美女：雪碧在那边拐角处的冰箱里！"}
{"author": "懒兔子～", "content": "跟老公看电视，有个婚礼的场景。老公突然说：“老婆，你会一直爱我吗，无论我贫穷还是富贵，健康还是疾病……”我说：“当然啊！”老公说：“等等再回答，我还没说完……无论我是好吃懒做，抽烟喝酒，不思进取，好玩游戏……”……突然好想打人……"}
{"author": "一头孤狼的传说", "content": "以后再买彩票就剁手！还不如去赌博呢"}
{"author": "二哈确实挺傻的", "content": "一次到银行门口，以为是感应门，在门口比划了半天门也没开，后面来个小哥哥，按了下旁边的开关，顿时感觉都对不起我手里提的几十万块钱了"}
{"author": "我也觉得挺好的", "content": "何方妖怪占据了鸡蛋的肉身？"}
{"author": "卡妖郁儿", "content": "公司一同事中午开公司车回家接他儿子来公司吃饭（老婆长期不着家不管孩子不做家务，老板也就默许了他开公司车上下班带孩子上班，毕竟都不容易），正好公司的矿山水也没了，就让他顺道买5箱，每箱15，给了他100，让他回来给我报账。一小时后回来，拿着报销单让我签字，金额135，矿泉水5箱，我没签，问他怎么回事。他说，“你就当请我家小孩喝两箱奶了”我？？？“我自己都舍不得买凭什么被迫请你家孩喝，你找老板签好再找我”他很不爽的准备去找老板，正巧此时老板也过来了，问怎么回事。他说“老板，我多买了两箱奶，\n…\n\n\n查看全文"}
{"author": "就要吃肉肉", "content": "闺蜜开车带我出去玩，她一手给小孩哺乳一手开车，我坐立不安的说:你这样开车能安全吗？闺蜜说:那怎么办，你是能开车，还是能喂奶？我……"}
{"author": "李行道", "content": "导演，你想我怎么死？"}
{"author": "请叫我小爱同学", "content": "是这样没错了[doge][doge][doge]"}
{"author": "哟呵呵呵→_→", "content": "一早歺店老板因小孩不听话狠做了一顿，小孩怀恨在心，第=天早晨，在他爸营业的早歺店门面大喊，别吃我家豆浆，我爸放的是糖精。"}
{"author": "乖乖宝的胖子胖", "content": "这就尴尬了……"}
{"author": "乳来神掌观湿阴", "content": "这个我哈哈哈哈哈"}
{"author": "窝里斗窝里", "content": "八月分手季"}
{"author": "＊桑梓", "content": "一哥们昨晚在广场上被人揍了俩拳脚……其实是他自己心甘情愿的！原来：这哥们昨晚正在广场上遛玩时，突然有一个长得十分漂亮又很有气质的陌生妹子指着他对身旁的一个男人叫道：“表哥，就是他！玩腻我了，现在要甩我！揍他！……”哥们一时脑抽，觉得在那么多人面前，这很有面子，于是一声不吭，默认了……"}
{"author": "明月醉清风", "content": "人类普遍观念之中，值得追求的事，没有一件在得到了之后是真正令人幸福。最幸福的人，是不追求什么的人，没有得着，没有损失，心平气和，喜乐知足！——倪匡"}
{"author": "《虎》", "content": "话说隔壁一老头儿，八十一岁丧偶，几个月之后，颤颤巍巍的找到小舅子，跟小舅子说想要续弦。小舅子为难的说:“这样不好吧，好歹等我姐过了周年忌日！”老头儿跟小舅子急了:“我能不能活到那一天还不知道呢！”"}
{"author": "联合国那什么冠军", "content": "看片子介绍：基情好友一起激情打飞机，心想这片可能有意思，结果一看《珍珠港》～～～～"}
{"author": "一笑为红颜/ok", "content": "导游的导词旅行社导游：乘客们，你们好！我代表翻跟头旅行社对大家表示欢迎！现在，我介绍一下我们的车况。大家乘坐的这辆车作为报废车已经有13年的历史了，由于没有车闸，停车时必须与其它物体相撞才能停车。这位是我们的司机师傅，他创下了12分的事故记录，平时需喝两瓶白酒才能上车。本车没有速度表，如果您的上牙打下牙，那速度就是40公里；如果玻璃窗飞出去，那速度就是80公里；如果轱辘掉了的话，那速度就是140公里；如果车顶飞出去的话，那我们就去到了最后一站－－天堂。我衷心祝愿各位旅\n…\n\n\n查看全文"}
{"author": "黑袍大阁阁", "content": "最近两个月经常出门，天天和太阳搏斗，还天天斗不过他，无论做什么样的防晒措施都没用。后来我也想开了，与其每天担惊受怕，不如敞开了晒，晒成健康的小麦色也是好看的。谁知道火候没控制好，活生生的给晒成了一块黑炭，我真的好绝望，只能自我安慰默默告诉自己，没事没事，黑色显瘦。"}
{"author": "打一架吧！", "content": "必须五个字！"}
{"author": "〈女子监狱〉男监狱…", "content": "前几天跟老婆学厨艺，老婆非让我拜她为师。无奈拜了老婆为师，今天老婆和我说:你被逐出师门了！我问她咋了?徒儿学的不好?她说不是:你女儿学化妆也要拜我为师，我怕辈分乱了……"}
{"author": "百毒不春", "content": "穷得好几年没踏进过银行大门了，最近总算有点积蓄，想开个户存了.走进银行一看，好多人坐在凳子上玩手机，看看窗口只有一个人在交易，赶紧跑过去排队……里面的工作人员语音播报了声李某后，又用那个（可能是)喇叭对着我说:取号，不用排队.语音刚落，那些坐在凳子上玩手机的人都齐刷刷的抬头望着我[汗颜]"}
{"author": "＾~萌小妞~＾", "content": "听闻过往。十有九悲"}
{"author": "鱼歌浅唱", "content": "第一次搭女同事崭新的小毛驴回家，手里紧紧攥住骑士的衣襟，眼睛直直盯着前方路面……“有坑有坑！啊！啊！”小毛驴不负所望直奔溜光马路仅有的一个小坑而去“靠！本来没看到！你这是指挥我瞄准吗？叫的还挺亢奋……”"}
{"author": "蠢蠢的姑娘——珍", "content": "晚安！糗友们"}
{"author": "春水无边", "content": "最近打算要孩子，让老公戒烟，他百般不乐意最后也答应了。今天和他回娘家，刚吃完饭，老爸习惯的递过一根烟。。他犹豫半天，咕咚咽了口口水：“听丽丽的话，戒了”老爸大笑：“屁，别听她们娘俩的，抽烟对身体好。你看腊肉，都是烟熏的，夏天都不长蛆...”[大哭][大哭]"}
{"author": "昵称涉及医疗广告A…", "content": "同事是个妻管严，那天不知道怎么老婆惹了他，他暴怒：再惹我，形同此纸。然后把手里的纸撕碎了。他老婆二话不说，直接一巴掌拍到他身上：我就惹你了，你能把我怎么着吧？说着，双手叉腰，怒目而视。谁知同事憋了半天，来了一句：你……你这不算惹我。"}
{"author": "昵称涉及医疗广告A…", "content": "差一点就修练成功"}
{"author": "包袱侠", "content": "新华社重庆8月11日电 “我来给你们讲个笑话啊。”8月8日上午，重庆市万州区第一人民医院的一间病房内，4名万州法院执行局的干警同医生们讲起了笑话。“有一天，一个渔夫抓到一只鱼。渔夫要把这只鱼烤了。”“鱼说‘别把我烤了。’”“渔夫说‘不烤你也行，我考你一个问题。’”“那你考我吧。”“然后，那个渔夫就把这只鱼烤了。”一连串笑话讲下去，原本躺在急救床上“完全没有知觉”的一名中年男子抑制不住地发出了一声闷笑，“奇迹般”地醒了过来。接着，在经过一系列健康检查后，这名男子被当场拘留。\n…\n\n\n查看全文"}
{"author": "杜蕾斯的兄弟", "content": "我有巧克力，可惜没有人送呀！巧克力送给你，人归我。"}
{"author": "Mr.奥巴马", "content": "小智是一个大学生，除了学习没有其他的爱好。每天放学回到宿舍就打开他那台破旧的电脑，费了半天才加载好的试题，开始认真的看着…一天他突然发现今天的网速好像快了一些，然而他也没有在意这些，继续开始做他的试题。突然桌面弹出了一个对话框：小子，你的电脑真特么的卡，本来想给你植入木马的，结果卡的没有装上去。帮你清理一下系统，不用谢我。小智简单的回复一句：谢谢。黑客：……。又过了几天，小智又收到对话框：你妹啊，你电脑里都什么鬼东西，刚刚把木马植入你电脑里，反馈回来的应用程序全都是木马，老子的DNF账号\n…\n\n\n查看全文"}
{"author": "-自强不息-", "content": "小时候在农村，和小伙伴相约晚上去瓜地偷香瓜吃。夜深人静时，几个人各自准备好袋子，在瓜地机警的匍匐前进，搜索良久却收获无几。第二天才知道，那片香瓜地昨天下午就已经罢园了（就是主人已经觉得卖的差不多了，弃管了）[汗颜]"}
{"author": "→_→哎呦喂←_←…", "content": "小侄子四岁了，吃饭还要喂，太惯着了。我就说：都这么大了，还要喂，去幼儿园，人家小朋友都吃完了，你还等着老师喂呀，羞不羞？他就拿眼睛等我。我妈就说：给她找个媳妇儿，让媳妇儿喂他。并问他：想找个好看一点的还是丑一点的？他说：找个丑的，把姑姑熏臭。我的天哪，这熊孩子，什么逻辑？"}
{"author": "不三不四语十三", "content": "今天路上看到一小伙子闯红灯，差点被一辆大货车给撞了，他居然回头冲大货车离去的方向大喊一句：傻逼，想死啊你！瞬间我的世界观颠倒了…难道你骑一自行车还能把大货车撞的车毁人亡？"}
{"author": "匿名用户", "content": "还会等到你吗？真的很想你。。"}
{"author": "常冒泡", "content": "刚去皮肤科找同事有点事，进去就看到一个抠脚大汉在看病，听他陈述病情是外*阴*瘙痒。等他检查完走了之后，我看到同事在“病因”一栏里写着:内脏。我大惑不解，问同事:他蛋蛋痒和内脏没关系吧？同事一边洗手一边说:是和内脏没啥关系啊，怎么了？噢，你说那个内脏啊？那是内裤太脏的意思……"}
{"author": "北岸初晴～～", "content": "打车，来了一辆出租车，我们闺蜜一起坐上去，几分钟后感觉车里有点热，想把挡风玻璃摇下来，刚一碰上摇把，它就跟车门分离了，我握着手里的摇把愣了三秒，看着出租车师傅没有注意我俩，偷偷的再把摇把安装回去！然后我和闺蜜就在车后一直憋笑！"}
{"author": "Счасть", "content": "隐约记得昨天网购的时候把什么东西收进了购物车，打算今天付款的，但怎么都想不起来到底是哪一样。直到今天我看见了这张图"}
{"author": "荆轲刺秦王100", "content": "学霸可以多学霸？"}
{"author": "紫藤梦的春天", "content": "我想飞得更高，飞得更高"}
{"author": "知足常乐002", "content": "在地铁上。他靠在旁边的人肩膀上睡着了。旁边的人也一动不动的坐在那，过了一分钟，有人问要不要叫醒他，他说，“让他睡吧，今天他一定累坏了。 我们都有这样的时候不是么。。” 最后，他醒了，而旁边的他坐过了12站。。 生活中的正能量大概就是这样吧"}
{"author": "那个小小败", "content": "我一个堂兄还不到一米六，堂嫂一米七三，每次吵架，堂嫂就把堂兄抱起来扔出门外"}
{"author": "大大大橙子、", "content": "就刚刚准备下夜班，一同事见面跟我打声招呼，握了下手。我就问怎么这么多汗？那小子的回答另我无法忍受…他说：见你心动啊💓"}
{"author": "日邢一珊", "content": "用实力打。。。自己脸[发呆]"}
{"author": "愿岁月静好~", "content": "今天去滑雪...咯咯咯...雪场上有很多新手不会划一要摔的时候就尖叫、嘴里还喊着：哎呀妈呀，慢点我要摔了...有个教练看不下去了说了一句：妹纸、你以为雪板是声控的呢！你喊它、它就能停啊…停啊…停啊…"}
{"author": "蒋舒服咖斯基", "content": "朋友在国外工作，不到15天就想回国，没事就去大使馆，后来大使馆的人看见了就问:\"你有什么事吗？\"然后这小子突然抱住人家的腿， 就哭了起来:\"哎呀妈呀！终于听到人话了！我就是想听听人话...！\""}
{"author": "捉女妖的天师", "content": "医生包扎完伤口特意提醒了一句：以后注意点，喝酒不能开车！我：我是扛着自行车走才掉沟里的！"}
{"author": "素素花尘落", "content": "早上做饭老公个二货把家里的插菜板弄坏了，我一直在墨迹，我心爱的插菜板，用了5年了，就这么被你弄坏了。墨迹了大约半个小时，这货突然转身对9个月的女儿说：爸爸对不起你，看你妈这个样子，这个菜板是打算传给你啊！！"}
{"author": "砸妳家玻璃", "content": "一个向邻居借种的心酸故事… 哈哈哈，笑死我了"}
{"author": "匿名用户", "content": "有够糗吧。"}
{"author": "此心间", "content": "空调坏了，联系人来修，没想到来个风姿绰约的少妇。说是夏天老公安装空调生意太好，修空调业务只能由她来。搞笑的是，她老公是转包给她并提成10%，心塞的是，就这样她每月赚的比我两月工资还多……"}
{"author": "萌萌哒缘分", "content": "我爷爷是个很古板的人，我们从小他就教育我们：食不言寝不语！小时候觉得和爷爷在一起吃饭好紧张的。可是不知道什么时候改变了，我们吃饭的时候都拿着手机点点点，爷爷却开始用筷子点着饭桌让大家说说话聊聊天……"}
{"author": "米拉扬", "content": "每次上厕所，那感觉就跟登基一样😂😂"}
{"author": "独霸江南", "content": "昨天和老婆去天目湖水世界玩，下了水池老婆问我：你会游泳吗？我把她带到1.2米深的区域对她说：你看好了！我深吸一口气一个猛子扎进水里，到了水下我双手撑着池底，双脚蹬着地面（像俯卧撑的姿势）快速的朝着一个方向奔去，直到我的头撞到池边的水泥墙才刹住……"}
{"author": "余生！安好", "content": "下午出去办事，回来的时候路过一家兰州拉面馆，不自觉的咽了一下口水，脑子在想着一碗拉面，面上飘着牛肉的场景。经过内心无比艰难的抉择，还是忍不住进去吃了一碗拉面。热气腾腾的面吃完才心满意足回去，有吃货的潜质，下午4点半。"}
{"author": "本村首席电工", "content": "高中同学聚会，本来不想参加，听说她回国了，而且也会去，便改变了主意。我和她都属于那种中等生，所以坐在教室靠后一点的位置，不过只要是文艺方面的比赛和活动，基本是我俩包圆儿的。一起主持晚会，合作参加校园歌手大赛，一起编小品，一起跳舞。她不是那种第一眼美女，但相处久了就看不出什么五官有什么缺点，性格也很开朗，没错，我们恋爱了，还有两个月毕业的时候，她突然提出分手，不给我任何周旋的余地。几年后，再听到她的消息，已经嫁给了一个韩裔美国人，拿到了绿卡。：“妞儿，你看，咱们都老了，有多大仇是说不开\n…\n\n\n查看全文"}
{"author": "若水寒冰☆", "content": "退租时房东给我们多退了好几百，说谢谢我俩对房东媳妇的照顾(吵架时他媳妇总往我家躲)，事后我对老公说:其实他俩吵架也不算频繁，一个月也就一次！老公:哎，比这多，好几次你没在家！卧 草！我是不是想多了？！"}
{"author": "又一盏素酒", "content": "今晚电闪雷鸣，妻子吓得将门窗全关上了，还拉了窗帘，并说昨天我家附近一老板家的别墅遭雷击了，将房顶打了个大洞，连地板都被击出个大坑。我听后叼根烟出去站在阳台上，妻子颤抖着问我干什么?我仰头看着密集的闪电说:我试试这雷电能帮我点上烟否!"}
{"author": "黑袍大阁阁", "content": "公司组织集体活动，结果大家玩到晚上十点多还不想走。巫婆说“老公~，咱回家吧，我想咱家孩子了”破布当时就纳闷儿了，说咱也没孩子啊？巫婆当时就发飙了，知道没孩子还特么在这斗地主？！周围那么多人呢，破布感觉自己很没面子，就跟她顶了几句，说着说着俩人就吵起来了。后来破布为了缓和气氛，就低下头说“哎呀媳妇儿~我错了，咱不生气好不好啊，刚才你也有错啊，俗话说一个巴掌拍不响嘛”当时只听啪的一声，巫婆一个大嘴巴子就呼过来了，然后问他，现在一个巴掌能拍响了不？"}
{"author": "hjkok888", "content": "昨晚上我做个梦，梦见河边有一条路，有很多车连撞，但是没有人受伤，今天出门还反复想昨晚做的梦境，当开车距我单位不远处的桥边有四车连撞，都是没大碍，和梦里面很相似"}
{"author": "小鱼爱吃肉肉", "content": "小姨子失恋了，从她男友家搬到了我们家小住几天，老婆总是防着我，怕我对小姨子有企图…小姨子上完厕所我进去，老婆说我想偷看她上厕所；不小心拿错小姨子的水杯喝水老婆说我想间接接吻；去阳台上收衣服老婆说我偷看小姨子的晒着的内衣…我不得不说女人的第六感真特么准！…"}
{"author": "劳资是小神龙", "content": "小时候大年初一早起给长辈拜年，爷爷告诉我一个头一块钱，（那时候钱还挺值钱的时候，）我磕了二三十个之后，爷爷开口了：“为我的棺材本，现在改成一个头一毛。”我说:“也行。”要不是后来家长们强行把我拉起来，说真的，我能磕到天黑！"}
{"author": "韶华.倾负", "content": "和老姐外甥看电视，姐夫冷不丁的过来抱了一下外甥，外甥一脸嫌弃的对姐夫说:“这么热的天气，不要抱我，要抱抱我妈去！”“你妈现在年纪大了，都不让我抱了”没等老姐发飙！只见外甥“切”的一声冲姐夫说:你骗人，昨晚半夜我还看到你抱我妈来着！！！"}
{"author": "沫苒.", "content": "男友火大经常流鼻血，特别是我们俩亲吻的时候，他总是先用纸把鼻子塞住，以防流鼻血！我一直以为他是看见我兴奋的，直到昨天我问他，他回：你有口臭，，，[面瘫神][面瘫神]"}
{"author": "zrey", "content": "尴尬了……"}
{"author": "十里柔情一帘幽梦", "content": "临睡前，老公突然想吃烤肉，拉我去烤，我嫌麻烦，就推说没签子，老公想了想去了婆婆房间。几分钟后他得意地拿着一把东西在我面前晃晃：看，这是什么！知不知道人民群众的智慧是无穷的……婆婆生气从房间追了出来：不许用我的毛衣针，还给我！一把夺了回去……"}
{"author": "乡里妹纸", "content": "有次和老公一起去吃饭，他提前把帐结了我不知道。吃完了他对老板说：“忘带钱了，让我媳妇给你刷碗吧！”说完转身就走，留下我惊恐的望着他背影。"}
{"author": "魏何尚", "content": "老家山清水秀，因为近山，所以蚊子也多，昨天回老家刚好遇到侄子带个女朋友回来。小美女刚回家就拿个手机上厕所，好一会才出来了，一出来就说好多蚊子啊！然后坐立不安，扭扭捏捏。我一看就知道什么回事，随口说了一句: 都是些流氓蚊子。小美女脸一红， 居然整个屋里的人都懂了。"}
{"author": "匿名用户", "content": "朋友带着他女儿必胜客吃东西时，当时我们旁边坐着一个黑人，朋友就对她女儿说：爸爸告诉你啊，你以后要是总不洗脸的话，你以后就会像黑人叔叔一样黑哦。结果没想到的是，那个黑人老外居然立马转过头，摸着朋友闺女的头，用着一口流利的中文说：小朋友，你爸爸骗人的，叔叔这是天生的！我……"}
{"author": "岭南书生（已婚）", "content": "【望丹霞】千里云峰无尽穷，道听山上是仙宫。与君携手乘风去，从此不居三界中。"}
{"author": "你心已不在这里", "content": "转来的段子[大笑][大笑]"}
{"author": "无奈恋上你的chu…", "content": "上小学时，把班上一个男生打伤了。他爸抱着他，找到我家。当时老爸刚刚帮老妈把猪撂倒，老妈照着猪脖子就是一刀，拔刀时劲大了点，血溅了一脸。老妈转头看见我同学和他爸，就大声问了一句:  干什么的？同学他爸眼皮跳了跳，指着怀里的孩子，说:  “小孩身子弱，老摔跤，我来买二斤肉，给他补补身子。。。。”"}
{"author": "无心up", "content": "我：老板，来碗牛肉面，快点饿死了都。老板：没有。。。我：那来份排骨饭吧。老板：没有……我一拍桌：什么都没有那你他妈开什么店！老板一凳子甩过来，还好我走位风骚躲过了，吓得我立马跑了，老板还在后面紧追不放，边追边喊：再他妈来我服装店叫吃的，劳资把你狗腿打断……"}
{"author": "王云（笨笨）", "content": "拿苍蝇拍打苍蝇，一下子没有拍死，苍蝇掉在桌子上挣扎。我拿着苍蝇拍靠近，狠狠又拍了一下，然后四分五裂的苍蝇嘣到了我的脸上……苍蝇好像在说：来呀，互相伤害啊！"}
{"author": "Timori", "content": "早上出门，发现车钥匙下面压了一张小纸条，上面写着：老公 加油！旁边还画了个爱心，当时就泪奔了。这么多年了，还对我这么好。心理默默发誓：我一定努力赚钱，让你过上好日子。车开了十五分钟后，没油了...."}
{"author": "徘徊的老鹰", "content": "老婆指着西瓜子道：把瓜子仁给嗑出来，等会我要吃。我苦笑着说：实在办不到啊，这几天嗑的门牙都松了。老婆心疼的拉着我的手说：疼吗？我感动道：还好，就是吃东西时有点！老婆横了我一眼：谁问你牙了，我是说你的手……等会用手剥……"}
{"author": "挖鼻孔的老虎", "content": "昨晚表弟在我这过夜，今早我忘了他在家里，出去时把门锁了。后来他打电话让我回去给他开门，我说在上班走不开，然后他说：“那我去你公司拿钥匙。”我说：“可以，你来吧。”挂上电话后，忽然觉得我俩都是傻x。"}
{"author": "小龙不聋", "content": "小时候不会写作文，都是抄我同桌的。可没想到那天我还没抄完，老师就过来收作业了，我实在没办法了，就直接抄了个结尾，然后把作业交了。结果没想到刚一下课，老师就把我叫到了办公室，然后语重心长的说了一句:“往常你跟同桌作文里不管干啥都是一样的，今天为啥比他少了两百多个字？”"}
{"author": "李行道", "content": "什么时候轮到你这把称来质疑主人？"}
{"author": "頭师傅", "content": "北京的小孩到神农架旅游，晚上的时候对妈妈说了一句话，难怪北京没有星星，原来都跑到这里来了！"}
{"author": "十度劫佛", "content": "今天去哥们家走动走动，在楼门口碰见他闺女，我问她：果子(小姑娘名字)，你爸呢？小姑娘说在家里。我摸了摸她的头亲呢的说了句小丫头片子，玩去吧。没想到这下闯大祸了，小姑娘小嘴一咧，哇哇大哭起来。我又纳闷又不知所措的边哄着边喊哥们，好多人都惊动了。可是不管怎么哄小姑娘都哭个不停。正当我们无计可施的时候，小姑娘的妈妈回来了，小姑娘看见救星似的扑都她妈妈怀里边哭边说：我…我…不是…骗子…呜呜…她妈妈边哄边问：谁说你是骗子呀。小姑娘一边哽咽一边指着我说：叔叔…说的…\n…\n\n\n查看全文"}
{"author": "杰。帅哥不叫很久", "content": "中午我跟老婆在床上休息，儿子非要跟我们挤一床上，她妈问他：你都这么大了，还跟我们睡，难到结婚还要把媳妇带我们床上睡吗？臭小子：才不呢，爸爸在床上——————"}
{"author": "醒醒－灰太狼", "content": "家里没有米了，我说到商场买，媳妇说:不用，京东买就行，你在家等着接客就行！。。我听着怎么这么别扭呢！"}
{"author": "李行道", "content": "就算是两只都是公的，我也很羡慕"}
{"author": "空做相思字", "content": "今天和朋友出去玩，在过一条有石子的小溪流，我和朋友都试探着石子能不能踩，一阿姨说:俗话说，快过石子慢过桥。我刚刚踏着石子过到对面，心里想着石子不稳，像蜻蜓点水样过去是不会摔倒，如果不是她快快的过石子然后摔倒了，我TM差点就相信了，如果不是怕被听见，我差点就笑出声了"}
{"author": "挖鼻孔的老虎", "content": "老婆和我姐关系不好，昨天吵架了，然后说我没做好纽带的工作。我就这件事向老丈人请教。他说：“女人吵架常有的事，但她知道吵架是不对的，于是给了你一个纽带的名头，把责任推卸在你身上，解决这种事需要点时间。”我豁然开朗，忙问要多长时间？他说：“六十年左右吧。”"}
{"author": "保洁小老弟", "content": "今天没事，在家里玩手游吃鸡。玩到一半，刚跟队友添完一个空头，一身的豪华装备。心里暗暗下定决心，这把必须吃鸡。女朋友却跑过来，让我去陪她逛街。我打死也不去，就和她吵了起来。当时麦没关，队友不知道发什么疯把我撞死了。我刚准备骂他，他说了句：“陪她去吧，别让游戏毁了生活！”"}
{"author": "顾辰_ぃ", "content": "昨天在哥哥家说错话了。怕哥哥生气，本来想说“哥，你别生气，我说话不经过大脑”，结果一着急说成了“我说话不经过大嫂”，我哥一脸黑线，“你说话经不经过大嫂我不管，但必须得经过大哥！”"}
{"author": "做婊子不立牌坊", "content": "有一次吃鸡，有两个男的，聊天来着，说他在广东飘荡十年，另一个男的说，什么，你在广东嫖娼十年，"}
{"author": "尸语", "content": "同事老公经常出差。————————同事偶尔不愿意做饭，就会带着女儿出去吃。某一天，她又带女儿出门，刚上车，女儿哇一声就哭了，给她造蒙了，就听她女儿一边哭，一边说，爸爸不在家，你就不做饭，老出去吃，咱家早晚被你吃黄了！"}
{"author": "老（方丈）", "content": "初中的时候喜欢周杰伦，书上全都写满了周杰伦。有一天在做作业，爸爸翻了我的书神色凝重的对我说：“只要是学习用的书爸爸都会给你买的，你不用都去借这个周杰伦的，你现在要好好学习，以后的路还长，千万不要早恋啊。”"}
{"author": "吃了两碗又盛", "content": "媳妇的表弟学动 漫，他给我们看他的处 女作。动画很简单，一支丘比特之箭射中了一颗红心，不过，还没等射穿箭又退回来了，然后又进，又退，又进，，进 进 出 出 ！我们一脸狐疑地看着小舅子，他擦了把汗说:可能是代码错了，，，，"}
{"author": "C.tschudi…", "content": "每天看见微信图标的右上角有数字，打开一看，不是工作群消息就是支付凭证……"}
{"author": "傻傻の红颜", "content": "一个已经迷路的台风找不到方向，只能四处转圈"}
{"author": "菜地不长西瓜", "content": "求老司机解读！！！"}
{"author": "酥脆小黄鱼儿～", "content": "楼主腿受伤后，不敢走路怕再受伤。老公为了让我锻炼，把我拐杖藏起来上班去了……快中午时，老公在家庭群里说：我发段视频，大家伙瞧瞧，我媳妇多有当乞丐的潜质！视频里，就见楼主一手拿水杯，一手拄地正坐在地上蹭着走呢……"}
{"author": "若水寒冰☆", "content": "想起以前房东两口子吵架，第一次他媳妇躲我家来的情景，房东咣咣地砸门和叫骂，吓得我俩赶紧打开门把他媳妇往外推，真心不敢揽事啊，他媳妇走前哭着回过头说:你俩等着。下个月房租就涨了，现在想想那时可能是个套路！"}
{"author": "李行道", "content": "老实讲，你们电脑中毒是不是都是看这种片子引起的"}
{"author": "小鱼爱吃肉肉", "content": "转。  　　一男人跑去问大师：“为什么我不喜欢女人，多漂亮的女人在我面前都毫无意义？我为什么喜欢的是男人呢？”　　大师把桌上的木鱼扔到了地上！　　青年略有所悟道：“大师是否是想告诉我，要丢弃一切社俗的眼光，摆正自己的心态啊？”　　只见禅师憋红了脸道：“老衲想请你帮我捡起来……捡起来……”"}
{"author": "风吹蛋蛋毛不飘", "content": "我这个发型肿么了 还不错呀"}
{"author": "我最爱听姜玉阳", "content": "汽油是你们提炼的，汽车是你们制造的，车本是你们发的，然后验车说我不过关，怎么？是我开车的姿势不对？"}
{"author": "心晴-----", "content": "——考试完——“妞妞，考的怎样？”“别提了，监考太严了，一个都没抄到。”“不是吧，我跟你一个考场，监考一点都不严啊！”“哪有，那个监考老师一直盯着我。”“额，，考试前我就跟你说了，你胸这么大，别穿吊带装。”“回口回”"}
{"author": "包袱侠", "content": "鲸鱼的祖先长这样"}
{"author": "逗太兔", "content": "警察在一个房子找了10分钟罪犯都没有找到"}
{"author": "拦羊娃娃", "content": "多少个日夜，你能洞悉人生百态。多少个秋冬，你能看淡四季变化。多少次风雨，你能依然昂首阔步。多少个路人，你才能融入平淡。多少个朋友，你才能风雨兼程。总在思考，确迟迟没有答案，总想改变，确也无能为力。从前如此，现在还是，未来未知。"}
{"author": "超凶的大西子", "content": "仅已此文怀念我逝去的青春年少。那天上学和小伙伴打赌输了，他让我去扒女同桌的裤子，本着愿赌服输的精神我就动手了，趁着下课冲过去就把女同桌的裤子扒了下来，她哭着跑回了家，班长跑去告诉了老师，老师过来直接就是打屁股，还没等老师打结束，女同桌的爸爸来了，要不是老师拦着，我想我可能被打屎了。吓得我哭着跑回了家，妈妈去学校了解了情况后，回家扒了我裤子又是打屁股。害得我好几天都是趴着睡。后来女同桌天天缠着我说要我负责，这就是为什么我丑，现在还有老婆的原因，后来直到\n…\n\n\n查看全文"}
{"author": "乖乖宝的胖子胖", "content": "我儿子上幼儿园的时候老师让用纸糊玩具，结果第二天早上送孩子去幼儿园，看到门口好多玩具：纸糊的童男童女，各种车子，各种别墅房子，纸马，弄的像特么集体上坟似的！"}
{"author": "小鱼爱吃肉肉", "content": "转。青年问禅师：“我刚结婚不久，可是老婆总是嫌我这不好那不好，而且经常去酒吧，看到男人就感兴趣。”大师笑而不语，拿出一张纸。“大师您是让我总结自己的过错，来换取老婆的原谅么？”大师说：“静下心来，把你老婆经常去的酒吧地址写下来。”"}
{"author": "匿名用户", "content": "老公昨天晚上睡觉做梦，竟然梦到我把他推进了鳄鱼池，今天睡醒了就找我算账，我真是冤枉啊[疑问][疑问][疑问]"}
{"author": "小新的小丸子", "content": "前不见行人，后不见来者。故乡的霾"}
{"author": "田心田草", "content": "亲戚介绍了个妹子，吃完晚饭一起在湖边散步，边走边聊天、讲讲笑话，妹子被我逗得花枝乱颤，眼看就要成了，看着有荷花，想摘一朵送她，结果在摘过程中脚打滑，本能往后一扯，不小心把妹子推湖里去了，要命的是我一点事没有。还好水不深，妹子自己爬起来，瞪了我一眼，带着一身泥走了。。。。。。"}
{"author": "挖鼻孔的老虎", "content": "老婆经常光顾一家服装店，今天她买了一条裙子，一小时后看到打六折了，她找老板娘理论，要拿回四成的钱。老板娘看在熟客的份上做出让步，把那款裙子调回了原价。"}
{"author": "欢乐二哈", "content": "这是我见过的最好笑的朋友圈！"}
{"author": "梦回往事·泪如珠", "content": "两个摩的师傅同时接到顾客，两位都是这行业的老手，互看对方都有点不顺眼～～～往前加油门时俩人英姿勃发，气宇不凡的，，，可就是他们身后载的客人不停地抱怨……一个说，特么的我要往南走，你这是往哪奔呐！另一个顾客说，他奶奶的，，，我要往东，，，往东啊！！！！！"}
{"author": "兰芝雪", "content": "每个人的孩提时代都是一个童话，不管你来自城市或者农村，儿童时代是已经再也找不回来的人间天堂。那一丘一壑，一草一木，一虫一雀就是大千世界的全部，等长大了真正去过很多地方以后，却再也没有孩童时代那种世界天大地阔的感觉，甚至回到儿时的故乡，也再找不到那种天地广阔任我驰骋的感觉，因为我们已经不是那个时代的我们……"}
{"author": "小小獠", "content": "我以前有个同学，上学的时候关系不错，后来初中之后每年过年还见次面了，有一次打电话给我，问我另一个初中同学结婚我出了多少礼钱，我说300。他说太少了，现在同学结婚一般都是5000起步。挂了电话我还纳闷呢，我们一个18线小乡镇，什么是礼钱这么高了。又过了三天打电话给我，说他要结婚了。我日，原来上次电话是点给我听啊，果断拉黑"}
{"author": "苏云琪", "content": "和老公一起逛街的时候，偶遇前男友和他老婆。前男友指着我，跟他老婆介绍说：这是我老婆。"}
{"author": "楚北城°", "content": "我今年23岁，开的兰博基尼，没有问父母要一分钱，也没靠其他人帮忙，都是我一个人想出来的。"}
{"author": "莫纳的世界", "content": "前阵有父母没看好孩子，孩子受伤的新闻，我给老妈打电话感慨:老妈，你真是辛苦了，把我从小照顾的多好啊，膘肥体壮的！老妈:我没啥功劳，都是你自己吃的！这……"}
{"author": "爷、直来直去", "content": "工作2个月，中间休息了3天，这种工作还能干不？"}
{"author": "你家邻居叫马乐", "content": "我老婆学高级护 理，刚毕业时在广州一家诊所工作。我去广州找她，逛街时路过她上班的地方，她指给我看。我对着招牌就大声念了起来：惠音诊 所！额~你们老板还真会起名字！"}
{"author": "笑死不用赔", "content": "第一次去见网友，约好在某咖啡厅见面，因为紧张所以提前到约定地点选了个靠近窗口的位子……刚坐下一会看到外面一二货对着汽车反射镜左看右看自己的发型，完了只看到他用自己的口水往头上抹，然后看到他掏出手机，然后我的手机响了……我：马上按下关机键，买单……"}
{"author": "楚北城°", "content": "班主任：给你们一个信封，写一封信给高考完的自己。一同学写完还放了20块钱进信封，他说他怕那天没钱上网。。。"}
{"author": "樊小仙儿～", "content": "去游泳了，忘记带洗漱用品，是出来之后才发现的，然后我尴尬的问别的小姐姐要了一点洗发水、洗完了之后，不太好意思再去要沐浴露了，于是就冲了冲、大概洗完了之后，没有毛巾，就开始了甩干、风筒吹、跺跺脚抖掉身上的水，我的尴尬癌快要犯了，细想想，我是多久没有运动了，以前从来不会忘记带这些辅助用品的哇........"}
{"author": "小云1205", "content": "今天老公生日，昨天给我买个新手机，以次为背景。中午下班回来的时候又拿了个手机给我，还很高兴的说我给你买了个6S赶紧看看，我说才买个咋又买了，他说便宜又买了个，下午我就在家鉴定了半天最后鉴定完毕是个安卓版的。想起2012年的时候都用了800块买过一个假的了，我想说的是老公你啥时候能长点记性啊，今天生日我也不好意思说你，唉，都两次了，我发誓改明我上班了一定赚钱都给你买个苹果手机，这是有多想用苹果啊。。。。"}
{"author": "微笑天使耶~", "content": "跟同学出去玩，约好了去某KTV去唱歌。一行人，在马路上拦了一辆出租车。上车后，司机瞅瞅我，说了句，你们几个待会要多加十块钱车费。我们都盯着司机，司机指着我，幽幽说道:  你看看她，一个人抵得上三个人重量了，我都怕我车胎被压爆"}
{"author": "许诺的蛋糕", "content": "谁再说你不好相处，你就把这句回给他"}
{"author": "匿名用户", "content": "今天艺校开学去报道，芭雷男班发的练功校服…"}
{"author": "墨海烟云", "content": "花了几百元买来一套钓鱼工具，今天高高兴兴带着女友去钓鱼。选好地址没多会过来俩小孩，用树枝绑着麻绳在我旁边一会工夫钓了好几条。女友说:咱们还是去别的地方试试吧。我说:你没看到人家小孩钓到鱼了吗，说明这里有鱼，等一会肯定能钓到。结果女友说:你用那么好的钓具还没人家小孩钓的多，难道不尴尬吗？"}
{"author": "默默小邪恶", "content": "生了孩儿之后体重一直飙升再飙升，一天麻烦老公帮我拿条内裤，随口说要小点的，老公拎着内裤嘲笑道：还小点的？这么大块料够别人做条棉裤了！尼玛"}
{"author": "灬丨感觉丶是什么", "content": "我第一次去女朋友家吃饭，她爸妈很和善，相谈甚欢。中午开饭，好家伙，足足上了十多个菜。酒足饭饱后，女友爸爸笑眯眯地对我说：“小伙子不错，人挺实在的，你说说今天这菜怎么样啊？ ”心里犹豫了半天，我还是老老实实回答：“这菜不太好吃。 ”女友爸爸突然一拍大腿，高兴道：“老伴，我说这小伙子人老实靠谱吧。 ”听闻这样的评价，我心中乐开了花，看来还是实话实说来得好。女友妈妈端着水果过来笑着对我说：“我最多也就把女儿教到这个水平了，看来以后家里做饭的活还是要你来了。 ”"}
{"author": "超胖大姐姐", "content": "我有特异功能！真的！给大家详细说下！我是一个路痴，每次凭感觉走的方向都正好是正确方向的相反方向。每一次，真的是每一次。没有一次走对的。没有一次。‍‍"}
{"author": "愈瘾愈烈", "content": "新学期，美女老师很无奈"}
{"author": "李行道", "content": "买一送二？"}
{"author": "悟空从来不洗头", "content": "这幅画的名字应该叫…双鸡贺岁？"}
{"author": "〈女子监狱〉男监狱…", "content": "晚上老婆吃过饭以后，非要重温一下刚结婚时拜堂的场景，无奈让女儿当司仪，女儿看了几分钟视频后模仿的有模有样。最后女儿说完送入洞房的时候，老婆妩媚的看了我一眼说到:老公按照习俗入洞房以后第一晚夫妻双方都在洞房不能出来哦!我一下子感觉到自己的肾在隐隐作痛…………"}
{"author": "为什么会红名呢", "content": "用亲身经历告诉大家，遇到再无耻再无赖的人都不能当着警察的面打人，打人是违法行为警察可以拘留你的，一耳光关了我8个小时"}
{"author": "日邢一珊", "content": "按着剧情走啊～"}
{"author": "蜜mora", "content": "万万没想到在家带娃两三年，我掘的第一桶金竟然来自糗百。正在我心里的小人儿叉腰仰天长啸的时候，老公也笑眯眯的感叹“嘿呦，混糗百还混出息了”。[鲜花][鲜花][鲜花][鲜花][鲜花][鲜花][鲜花][鲜花][鲜花][鲜花][鲜花][鲜花][鲜花]"}
{"author": "咬牙切齿的爱", "content": "看糗百一年多了，头一次有点东西共享。这是我第三回蒸馒头了，终于蒸的味道正常了。大家伙瞅瞅香不香！"}
{"author": "淫的几首好湿", "content": "出差到外地住了个媳妇儿嘴里的比较安全的高档酒店，刚刚就刚刚，正准备躺下，有人敲门，开门一看差点晕过去，门口站着一妙龄女郎，睡袍半开，妩媚动人，正笑颜如花的看着我“哥，麻烦你一下，有万能充电器吗？我忘带了”“没有”，大半夜的找充电器，让不让人睡觉了？还万能充。"}
{"author": "乖乖宝的胖子胖", "content": "到办公室找领导签字，一看坐位上是空的，嘴贱来了一句，特么滴又不在，天天跑出去打麻将！话刚落音，只见领导从办公桌下面幽怨地抬起了头，吓得我菊花一紧，我马上把手上的手机放进口袋，说：都大学生了，放假在家好的不学，天天出去打麻将，现在连电话都不接了，领导，有个文件麻烦您签个字。"}
{"author": "窩戼f", "content": "媳妇这几天工作上很顺利，便对我炫耀：我要是走上巅峰了要不要我养你啊，我说这世界上能走巅峰的就只有你们这样的了，她：什么意思，我：羊癫疯与生俱来的很容易就得，她拿着拖鞋就飞奔过来还喊道让我看看你猴子屁股红不红"}
{"author": "舫是盐酸曲马多", "content": "话说我哥送外卖，钥匙🔑，保温箱 服装都穿好了，直接就走了，我喊他一圈餐没拿!餐!餐!"}
{"author": "芒果思琪", "content": "好无聊。。。"}
{"author": "村姑二丫", "content": "老王等公交无聊，身后有卖一次性内裤的，12元半打，老王只有10元零钱，就买了5条，塞在背包一角，回家就忘了。次日王嫂整理背包发现了，这下杯具了：平时从不让你买东西，这是谁给你买的？买这玩意干啥？为啥不拿出来？家里那么多内裤不够吗？半打的包装，为啥只有5条？那一条哪去了！"}
{"author": "吃了两碗又盛", "content": "小时候我家狗把我裤子咬烂了，我生气，就拿竹竿打它。那狗记仇，没事就啃打它的那根竹竿。有个同学看见了，问:你家的熊猫在哪买的？"}
{"author": "无奈恋上你的chu…", "content": "本人公司安全员，在家跟老公聊天，厂里有个人手中指被压掉半截，十级残，赔了他五万八。老公听了一愣，跪下了，抱着我腿哭，:“上个月找私人借了一万块钱，现在都涨到五万了，老婆，你一定要救救我。。。。”"}
{"author": "又一盏素酒", "content": "一对情侣走在路上，女的打了喷嚏，男友问：感冒了？女：嗯呢。男友说：等着昂，我家里有药！女友心里想，对我真好，还给我拿药吃！等待男友回来时候，男友说：走吧。女友问：药呢？男友说：我吃了啊！你感冒了，我得预防，不能让你传染给我了！"}
{"author": "匿名用户", "content": "在健身房撸铁，太用力，不小心蹦了个响屁怎么办马上说：不……不……不～～～行了，好重！"}
{"author": "〈女子监狱〉男监狱…", "content": "前几天经理给我打电话，让身为维修的我帮忙送货去。还和我说去送的时候穿体面点，等到了地方让客户出来取货。是个姑娘交完货点完货我就撤了，然后连续几天都让我送货。奇葩的是每次都有她，派货的美名约我去过路熟。今天休班婶子给我电话说:你和那个送货的女生交往一下吧。知道你不爱相亲，只能变相让你相亲了……"}
{"author": "狸土豆大人", "content": "炼好了一锅菜籽油，冷却后，去装油钵时看到油烟机的油盒快积满了，就打算取下来清洗，刚摘下来我就很顺手把大半盒废油倒进了锅里......"}
{"author": "Grogeverr…", "content": "什么时候觉得女朋友很萌"}
{"author": "1头小蚂蚁", "content": "只能帮你们这么多了"}
{"author": "香蕉你的葡萄干", "content": "调皮的胡萝卜"}
{"author": "匿名用户", "content": "我姐夫是驾校教练，我在他那学车考证，费用比外面便宜不少。但是我协调能力比较差，考了四次都不过。费时费力又费钱。我觉得挺给我姐夫丢人的。昨晚我姐夫约我出去喝酒，他和我说:小弟啊，要不换个人教你吧？我苦笑的说:对不住啊姐夫，给你丢人了。再给我一次机会吧！我保证这回一定成功！其实我心里明白，如果别人教的话，我早被骂死了。我姐夫猛喝了一口酒:你姐说我存心为难你，不好好教，已经一个星期没让我回房间睡了……哎呦我去，姐夫啊，我不我不知道有这情况，早知道我就不学了"}
{"author": "狸土豆大人", "content": "昨天夜里，迷迷糊糊的感觉有蚊子在脸周围飞来飞去，特别影响我睡眠，十分苦恼。索性伸手去扇，一不留神的就给了自己个大嘴巴子，用力过猛，瞬间被自个儿给扇清醒了。"}
{"author": "顾辰_ぃ", "content": "老段子合集三"}
{"author": "乳来神掌观湿阴", "content": "这两年可能干什么都不如干餐饮，餐饮可能太暴利，刚刚回家的路上遇到一个小姐姐，拉着我说：快餐200块，要吗？吓得我都没敢看她就赶紧跑了，这……饭贵的这样一天三顿快餐可能就撑不了几个月我就倾家荡产了……"}
{"author": "修炼半道的妖", "content": "今天和妈妈吃晚饭时  妈说给你妹打电话 她说她胃总打嗝是怎么回事  我说不知道  问一下百度  看百度怎么说  妈当时就不愿意了  问它干什么 它是谁呀  我又不认识它  我"}
{"author": "匿名用户", "content": "好烦啊，我该怎么办，考个驾照考了一年了，还把科二考爆了，今天又去考科二，两把都在坡道起步挂，都不敢告诉家人朋友，[大哭][大哭][大哭][大哭][大哭][大哭][大哭][大哭][大哭][大哭]"}
{"author": "徘徊的老鹰", "content": "南风天，湿气太重，袜子几天都没干，无奈拿吹风机吹！味道太浓，把儿子呛醒了，半梦半醒中他说：老爸啊，你这屁放的，不但响，还特臭……"}
{"author": "白金血瞳", "content": "今天表嫂子来了沉迷决赛圈的我蒙b的喊了声嫂表子"}
{"author": "大人在上", "content": "今天不限号,结果女上司有车还是出不了门,问了原因才知道:这两天暴雨,她忘记关天窗了......"}
{"author": "大灰奶的爱箫", "content": "喜欢上了一个女人她有丈夫也有孩子，竟然还有一个情人，和他情人都有十多年了，可我还是非常喜欢她总是忘不了她，可她已经把我所有的联系方式都拉黑了，我该怎么办呢"}
{"author": "割皮包的小护士", "content": "闺蜜短发，打扮也很中性，非常帅气。我们俩关系特别好，我老公也和她很熟悉。所以每次有人告诉我老公:看到你老婆被一个男的搂着。我老公总是淡定的说:没关系的……"}
{"author": "简直造孽啊", "content": "男朋友小的时候特别皮，反复去一家果园偷苹果，终于有一天被抓到了，果农没生气，还给他摘了两袋子苹果，说——我知道你只是玩心重，你拿回家吃吧，别来造了。男朋友不知道哪根筋抽了，梗着脖子来一句——不，这样就没意思了！据说那天果园传出来半小时杀猪似得嚎叫！"}
{"author": "小鱼爱吃肉肉", "content": "装 。河神：“你掉河里的是这把金斧头还是这把铁斧头呢？”　　青年：“都不是。”　　河神：“你真是个诚实的孩子，这两把斧头都送给你了！”　　青年：“把我的钻石斧头还给我！”　　河神：“不给……"}
{"author": "aiphago", "content": "我五岁时在老家永远忘不了的一次回忆我和小伙伴们一起玩时 一股屎意袭来 下意识拉在裤里我心想没有关系 于是继续玩玩的游戏恰恰是抢板凳[臭美][臭美][臭美]回家忘了此事一屁股坐在炕上屋子里一股屎味儿还是熟了的味道[捂脸][捂脸][捂脸]"}
{"author": "一片冰心@在玉壶", "content": "逝去的是16，来临的是17，我要起……"}
{"author": "奔跑的小土狼", "content": "朋友来面试，主管嫌他有纹身，本来都黄了，后来不知怎么弄的，又要他了，明天八点来上班我不懂的是，他的纹身在私处，我面试时都是只脱上衣，现在要脱光了吗"}
{"author": "猩猩眨呀眨", "content": "一个收废品的大叔来公司收纸箱，闲聊时他说自己吃了没文化的亏，不然也可以像我这样坐在办公室赚钱。后来得知他的收入是我的六倍，他开导了我好久。"}
{"author": "苜蓿之年", "content": "我妹问我：热恋是啥阿？我说：你看看你表哥和他女票，两个人长的跟没进化完全似的，还怕对方被别人抢走。。。"}
{"author": "放屁成个调", "content": "我去买耳机，我问。“你到底怎么卖！”“你想要多少钱？”“你能给多少钱？”“。。。。”拿着耳机就走了。"}
{"author": "1飞翔的雄鹰", "content": "哈哈，憋不住了，你还得先吃"}
{"author": "(糗名昭著)~魅儿…", "content": "小时候，村里有个大爷拉二胡很好听，我就跟他学了一段时间。一天，跟着老爸去赶.集，看到一个拉二胡要饭的，老爸果断给了10块钱。我问他 : 为啥给这么多 ？老爸淡然道 : 看在他跟你同行……"}
{"author": "滅世神剑", "content": "我在家闲着，于是给女同事打电话，听她说话气喘吁吁的。我说：你先忙吧！但手机没挂，没想到女同事也没挂电话……我把手机贴紧耳朵，就听电话里传来喘气声……大概过了20分钟，电话女同事蜜笑着说：听够了吗？我跑了足足20分钟。"}
{"author": "不瘦不改名。。", "content": "小张总昨天看了一篇关于晚清时期抽食鸦片和现代人玩手机的文章。然后今天规定上班期间一律不准玩手机了，违反者一次罚款50元，就在刚才小张总在群里发了一个红包，我特么手贱抢了6毛2。  现在群里通报。。我特么罚款50。。我总特么感觉这是个坑。。。"}
{"author": "梦中的梦在梦中", "content": "隔壁厂帅哥路过我工作岗位，抱怨热的衣服都全湿了，本来没那么热的，开空调了。我疑惑不解，开空调怎么还热的那么厉害。他告诉我，他吹的空调外机，办公室开空调。"}
{"author": "你你你白痴.", "content": "闺蜜昨晚和男票开房去了，中午闺蜜约我逛街，在试衣服的时候 一根弯的毛掉在营业员手里的衣服上了，营业员捡起那根毛看了一下，突然丢了，我来了一句 咦 弯的～闺蜜耳根子都红了然后她大吼一声说不是我的～然后伸进裤裆拔了一根…，举到营业员面前告诉她…你瞅瞅，我的没那么弯"}
{"author": "放飞的柔情", "content": "一个男性好友养了一条纯种边牧，公狗，有个漂亮女孩子在朋友圈找到他，说自己有一条边牧母狗要配种，能不能让两条狗配一下，朋友就同意了。一天晚上约在了朋友公司，两条狗还真的配了起来，两个人就坐在沙发上看着。朋友说：一般别人带母狗来配种，我都是收钱的，或者要一只出生的小狗，看你这么漂亮，我就不收钱了，要不我们两个也配一下？女孩子真的同意了，就在办公室的沙发上。过了一段时间，女孩子打电话给他说：狗狗怀孕了，我也怀孕了，怎么办？朋友就说：你觉得怎么办好？女孩子继续说：反正配种你也没有收钱，要不大狗小狗都给你\n…\n\n\n查看全文"}
{"author": "（握咪脱服）", "content": ".女朋友上大学，我高四，她放假回家，我带她去老家玩，看到好多小蝌蚪，就逮了一些送她，她回学校够后发了条动态：“我一定会把你送给我的小蝌蚪养大。”然后那条说说点击率破千了。"}
{"author": "兵部大司马", "content": "夏天到了，母毛毛虫恋爱了，她怕公毛毛虫嫌弃自己体毛多，便拔毛，拔光后它看着光滑的肌肤很陶醉，她匆忙爬到树上找到公毛毛虫那炫耀，谁知公毛毛虫一脚把它踢下树：“死蚯蚓，还想来勾引老子我？！"}
{"author": "aiphago", "content": "电影散场人比较多，把我和男朋友冲散了，我看见他挽着另外一个男生下楼，我和那个男生的女朋友默默的在背后看着一切。"}
{"author": "ML.彬子", "content": "今天我和我女朋友一出门，看见一条哈士奇，她突然说了一句，老公你看你大哥，我突然汪汪汪了几声，所有人都看着我，我笑笑对我老婆说，我跟它打个招呼。"}
{"author": "^_^!!…", "content": "骄阳似火的八月，俺小珠宝店推出了主题【腕上风情】的手镯促销活动，新招的美女小姐姐一不留神把宣传材料全打成了【晚上风情】…销量还挺好，你们说我是奖她还是罚她？"}
{"author": "荆轲刺秦王100", "content": "最近网上很流行那种宠物糖。贴墙上狗狗就会自己去舔…我养了只二哈 也弄了个同款糖然后过了几天我发现糖一点没动糖周围一圈石灰都没了"}
{"author": "三生三世十里相送", "content": "你们真的敢玩啊[点赞][点赞][点赞]"}
{"author": "喵皇喵", "content": "都出来了～"}
{"author": "蓝蓝蓝蓝蓝蓝蓝兰", "content": "钥匙没带，找宿管阿姨借用一下钥匙，宿管说要我在外面冻半个小时长长记性。"}
{"author": "十里柔情一帘幽梦", "content": "老公在家时改动了一下我手机设置，然后就出差了，我用了几天感觉不方便，视频聊天时就顺口提了一下，他马上截图过来一步步教我怎么改回来。我看完步骤问他：设置在哪？老公沉默良久，把截图上的设置圈出来：就算你不识字，能找到这个齿轮状图标吗？"}
{"author": "狸土豆大人", "content": "跟男友吵架，吵不过他气哭了，男友便服软哄我，见我还是止不住的哭，他索性就坐一旁看着。沉默了一会，那木头便说，想哭就哭吧，反正你也没事，那就哭着玩会儿也挺好，流些眼泪正好还可以排毒养颜......"}
{"author": "哥不是处女", "content": "很烦一些男人把女人的内衣叫做“奶罩”粗俗，你怎么不把自己的内裤叫做“蛋兜儿”？"}
{"author": "污句", "content": "有一天我坐在一辆70w的车上，听到两个小学生在对话。一个小学生说：快到期末考试了，你准备得怎么样！  另一个回答道：是时候该露两手了，不然老师以为他教的有多好！  我：。。。。。"}
{"author": "只爱69", "content": "全世界星巴克写名字的就是个二“哔”。“先生你姓什么”“耳朵旁一个元”很懵逼的写好名字给我看，妈的竟然是“耳元”。“小姐，阮啊？！”“哦哦，不好意思，Ruan, Ruan\"低头改了以后给我看，老子马上跪了， 他妈的写了个“卵”。最后只好自己写了，写完那个小妹一看，恍然大悟，原来是“阮”啊…卧槽…"}
{"author": "苏云琪", "content": "晚上熬夜打游戏，老公叽叽歪歪说：快睡觉吧，来，我搂着你。我低声说：你再不睡觉，等我打完游戏，我就睡你！不到三分钟，老公就睡的跟死猪似的，叫都叫不醒。"}
{"author": "田田3", "content": "和老公逛街，一男的大老远喊猴子.是猴子吧？原来是老公的高中同学，寒暄几句他同学说：几年不见当年不到1米6的你没想蹿到1米8多了吧？都快认不出来了。老公笑笑说：上大学才长个头，现在没人叫猴子了。他同学：嗯！改叫金刚吧。"}
{"author": "青春无敌美少年", "content": "昨晚去楼下理发，还没剪几下老板娘:你现在上初几了？我:我八六年的，孩子都十岁了。老板娘:你看着出少，我以为还在读书。我:三十多了老不老少不少的，不过我媳妇总说我像个小老头儿。说完撇了一眼老板娘，貌似她眉头皱了一下过了一会儿，老板娘:你这头发上次理的时候中间剪太短了。我:十字路口的小兵你认识吗，就是他给我剪的，我媳妇说跟狗啃了一样，叫我以后别去他那儿了。老板娘:他是我侄子。理到最后老板娘:现在年轻人都喜欢在头上写字。我:那给我也写一个。老板娘写好字后，我对着镜子一看三横一竖。\n…\n\n\n查看全文"}
{"author": "滅世神剑", "content": "楼道里看见几个小孩吵架，一个小男孩在批评妹妹：“你对爸爸怎么这么没礼貌?” 另一个小一点的男孩附和道：“就是，你是他上辈子情人哩!”小妹妹扭头赌气地说：“他对妈妈不专一!都已经有你们两个了还生我，对旧情人念念不忘!”"}
{"author": "匿名用户", "content": "有人想火！"}
{"author": "包袱侠", "content": "言之有理啊"}
{"author": "半截云煙", "content": "以前有个哥们喝酒特别厉害，跟我们喝酒都狂得没边了！后来有个品牌的白酒厂家直销做活动，喝一瓶送一箱。那天他赢了六箱酒，在医院住了半个月。现在都十来年了，再也没喝过酒。那六箱酒还原封不动的摆在他家，他说这是血淋淋的教训……"}
{"author": "李行道", "content": "手持播放按钮，将照片伪装成视频"}
{"author": "荆轲刺秦王100", "content": "第一次见到这样的卫生间，我该上哪一个？在线等…急"}
{"author": "月亮天使12138…", "content": "说我不敢素颜的看清楚了素颜+掀刘海"}
{"author": "见笑了哈", "content": "我有个同学伟哥，是个土豪。把妹无数，情场如意的他，居然特别怕他姐。还记得第一次见伟哥他姐，伟哥介绍的时候，就战战兢兢：“那个，哥几个，这，这个是我姐，我姐之前是学法律的，现在是个法师……”伟姐听到这里诧异地看着伟哥：“你介绍的些什么东西？我是法师？那你是什么？”寝室磊哥为了缓解一下气氛出来打圆场：“哈哈，伟哥是个射手！”我草！？我感觉磊哥把伟哥的真实情况说了出来……"}
{"author": "十里柔情一帘幽梦", "content": "洗澡时，耳朵不小心里进了水，耳洞里湿湿得难受，出来后我歪着脑袋向下倒，老公看到了，皱着眉头拉我躺在沙发上，用棉签帮我沾干，还不无担忧地说：媳妇儿，耳朵进水了我能帮你弄干净，但你脑子里进的水，我是真没办法了！"}
{"author": "微醺♀", "content": "上培训课～老师要求我们互夸自己的同桌然后，我同桌把我的脸全方位扫描了一遍，在我期待的目光的注视下，华丽丽的叹了一口气。。。特么。。。你伤害了我你知道吗？"}
{"author": "林晓九", "content": "朋友发消息“太长时间没逛超市了，今天差点要把超市搬回家，你知道为什么吗？”我：因为你有钱...."}
{"author": "尘缘如梦1", "content": "今天接女儿回家，路上，女儿问我，妈妈你认为你胖吗？我云里雾里，她接着说，你只要用野菜天天榨汁喝，不吃饭，两个月你就瘦了，我说，你怎么知道，她说，我在奶奶家电视里看见的，特意告诉你的，女儿，你说我是该感谢你呢，还是承认自己胖呢！"}
{"author": "奔跑的小土狼", "content": "我正低头玩着手机。一辆电动车停在面前，抬头一看那骑车男子从车后抽出一个棍子，我一把抓住夺了过来：你干吗？他：伙计，我就想捡你脚下的那个瓶子，你没看棍子上有个钩吗我不好意思的说：不好意思啊师傅，我情敌太多被算计怕了，这个还给你，我这瓶水还没动呢，也给你吧"}
{"author": "偷惢", "content": "扎铁了老心肝脾肺肾"}
{"author": "三度温柔", "content": "放假全家回老家了的背景墙小板凳搬出来，小椅子端出来，放在门口树荫下，坐了一圈的老长辈，都闻讯而来的，有拄拐杖的，还有儿孙扶着来的，来找许久不见的老奶奶说话聊天。于是就出现了一幕奇特喜感的画面，几个白发苍苍的老头老太太，说着话聊着天，其中有的耳朵已经聋了，根本听不清对方说什么，各说各话，居然也聊得不亦乐乎。老奶奶：“你家重孙娶媳妇了没？”二爷爷：“对，今年玉米长的挺好，不能再闹饥荒。”老奶奶：“他三爷爷还健在的吧？”二爷爷：“你问老五家儿子啊，对他爹还算孝顺。”问一句答一句，聊得多好\n…\n\n\n查看全文"}
{"author": "飞翔的泡泡妹", "content": "年纪大了，信玄学，换个手机号也开始算命，结果算出短命[诶~][诶~][诶~]。用着都很有压力啊"}
{"author": "邓李李", "content": "练科目三时在路上跑，前面停了一辆车，师傅让打转向灯转向，我看见后面又来了一辆车，就不敢转，师傅在旁边来了一句，怎么滴前面的车便宜是不是"}
{"author": "此心间", "content": "楼下一家搬走了，儿子一连几天都不怎么开心，那个整天喊他“哥哥”的小萝莉再也见不到了。直到搬来一家，那个小女孩更加漂亮……😂😂"}
{"author": "见笑了哈", "content": "我有个同学路哥，为人耿直。记得以前坐地铁路哥被偷了钱包，他趁小偷再次实施作案不注意将自己的钱包又偷了回来，并且还多拿了一个。当路哥拍着小偷的肩膀把多拿的钱包还回去时，我永远忘不了小偷尴尬的眼神……"}
{"author": "发发纯洁", "content": "小侄子被妹妹霍霍了。😂😂😂😂[大笑][大笑]"}
{"author": "李东宝", "content": "嘴里啃着这个瓜摊捧回的西瓜，知足了！"}
{"author": "流氓兔的冬天", "content": "我不懂，这是什么意思，这个只是一碗面条而已"}
{"author": "笑死不用赔", "content": "今天请朋友吃饭为了证明我大方，请她吃了个蛋炒饭还加了个荷包蛋。"}
{"author": "他们都叫我橙子", "content": "我一土豪朋友突然问我借钱，我不信，问他借钱干啥。他竟然告诉我他看直播，看一小姑娘长得挺好看，就摸她，从屏幕里摸她，不知不觉摸没了五十多万，想从我这借点存卡里给他媳妇交差！！！大哥，你应该是找错人了！[大哭][大哭][大哭]五十有五十万木有啊！"}
{"author": "喵皇喵", "content": "人喝多了也蛮好玩的～"}
{"author": "℡﹏固执、小子", "content": "老司机开车，转弯从不踩刹车。[捂脸][捂脸][捂脸]"}
{"author": "susjvdbei…", "content": "只要专业选的好，年年期末似高考"}
{"author": "稳重的棒棒大师", "content": "和本哥在外边吃饭，碰到他一个熟人。本哥问那个:李导，什么时候回来的？这次去哪了？那人回答说:这次去的横店影视基地。我暗自琢磨:这本哥可以，竟然还认识这么一个导演？真是人不可貌相！那人走的时候又说:我先走了啊，这次准备去水浒城，还差两个人就成团了！"}
{"author": "我想和你玩游戏", "content": "晚上坐末班公交车，车上没人，就想逗逗司机师傅我：这么晚还这么多人，挺挤啊！司机：是啊！没事下一站都下了！就不挤了！我一看站牌：下一站天长山公墓……"}
{"author": "上天于我有恩", "content": "你是哪一种头痛😹"}
{"author": "调皮的小汪汪", "content": "再也不怕分不清谁是谁"}
{"author": "匿名用户", "content": "忘不了一个人究竟是爱的太深还是不甘心，为什么脑海里时常会闪过他的影子"}
{"author": "无奈恋上你的chu…", "content": "带着儿子去闺蜜家玩，我把带过来的牛奶和水果放茶几上，闺蜜也把她儿子的玩具摆满了整个客厅：“你们两兄弟就在客厅里好好聚聚，聊聊你们男人的话题。我们小女生就不打扰你们了，去房间里说说悄悄话好吗？”“去吧去吧！”“快走快走！女人真啰嗦！”“耶！！！” 刚关上门，我就把带过来的辣条啦薯片啦各种小零食倒了满满一床，闺蜜也迫不及待地搬出了好几瓶饮料……“干杯！”“cheers!”"}
{"author": "请把你的胸从我的手…", "content": "我对面楼住了一男的，每天我洗澡的时候他准时会出现在窗口，我出差到现在有三天了没在家，他没看见我会不会以为我三天没洗澡，不爱干净啊？"}
{"author": "许卷卷", "content": "刚刚在上课，哥在听歌。听到兴起不由自主跟着唱：“一个人的夜，我的心应该放在哪里。” 瞬间回过神来，摘下耳机发现全班行瞩目礼。老师淡淡地说：“晚自习你来办公室就知道了。”"}
{"author": "就要吃肉肉", "content": "同事小莉是一个虚荣心非常强的人，爱攀比。昨天我和男朋友一起逛街，他两百多给我买了一条裙子。今天我穿去上班，小莉问我多少钱买的，我说两百多，她很不屑的说:质量还凑合，我就不喜欢穿那种几十块钱的地摊货，穿了浑身不舒服。然而，刚刚我收到她发的某多多的链接，让我帮忙砍价……"}
{"author": "远远的凝望", "content": "是不是所有的承诺到最后都会被遗忘"}
{"author": "寒山宽洪", "content": "亲外甥在国防科技大学上学，我发微信让他咨询一下校方：用“天河二号”运算下一期“双色球、大乐透”的出奖号码得花多少钱？外甥办事认真，刚刚回了信息，讲了三条：1：租赁费你花不起！2：根本算不出来。3：即便算中了，售票方修改数据，说不清梦……现在的生意真难做啊！"}
{"author": "林晓九", "content": "结婚证丢了去补办，大厅办事员拿着身份证问我老公“这是你，这是你媳妇是吧？” 回答“是！  ”紧接着又问“你们俩什么关系？”  老公“哥俩！”"}
{"author": "沫苒.", "content": "大半夜的邻居李哥家在吵架！原来李嫂夜班，李哥开车去接她，他开着远光灯，把等待的李嫂照的睁不开眼！俩人怼了一路！到家后，李哥还不服气，被爆脾气的李嫂打了一顿后，乖乖的跪键盘上，两眼盯着手电筒，嘴里唱着《征服》！！"}
{"author": "胡永佩·Eboy", "content": "被一个微商怼得我无言以对[大哭]"}
{"author": "做个女人", "content": "来聊天吗？"}
{"author": "猪猪小二", "content": "结婚纪念日，老公兴致勃勃地说:“不如去西餐厅吃烛光晚餐去？”“不去，又贵又难吃”我摇头。“我记得婚前你很喜欢这些地方啊”老公不解。“难道要装一辈子逼啊，现在花的是我自个的钱”……“看什么看……”我好像暴露了什么[惊讶]"}
{"author": "碎记↗遗忘∴", "content": "可以给他修剪一下坟头草。"}
{"author": "人美心善大萌子", "content": "小侄女上幼儿园刚认识形状，她一回家指着墙上我哥和嫂子的婚纱照说“长方形～”又跑到我嫂子面前指着她胸部说“圆形～”又屁颠屁颠的跑到我这里来，指着我的胸半天憋出来一句：“你这是…是…为啥你这是长方形呢…”我尼玛！！！你幼儿园老师在哪里？！为啥不教给孩子还有一个椭圆形的！！！"}
{"author": "七仙女老公的弟弟", "content": "可性感。。不能破百吗"}
{"author": "叶菲默", "content": "六岁的儿子在玩电脑叫他去睡午觉，他不情愿，但也不敢不去，只好跟我上楼，他说要听故事才能睡的着，我用手机找了个故事给他听，听着，听着，我睡着了，他把手机一关下楼去了，他爸爸看见了问他，你不睡觉下来干嘛！他一本正经的做了个“虚”手势，然后说我把妈妈哄睡着了才下来的。"}
{"author": "就是这么gang", "content": "我：老婆，你对我真好。老婆：当然啦，你不喜欢的东西我绝对不会做的。我：真的吗？比如呢？老婆：比如做饭啊，洗碗啊，拖地啊。。。"}
{"author": "狸土豆大人", "content": "渣男：摘下星星给你，摘下月亮给你，摘下太阳给你，你想要我都给你。女：给我看看你手机。渣男：不行！"}
{"author": "小风一过了无痕", "content": "小侄子作业:一毛钱一个杏，三个杏核换一个杏，请问一块钱能吃几个杏？小侄子回答:我不吃杏！😓"}
{"author": "乳来神掌观湿阴", "content": "一句话！我干过最不要脸的事情就是在糗百里默默的为自己点赞！"}
{"author": "点点的爸", "content": "家里有只3岁多的斑点狗，割割更健康……这个月它又来例假了，你能想象得到每次遛狗回来后面跟了一群傻公狗吗？金毛，二哈，泰迪什么的，赶都赶不走啊，那浩浩荡荡的架势，艾玛，我也是醉了……"}
{"author": "半截烟云", "content": "下午侄儿在大门外和小伙伴玩耍。刚玩会儿便听到他的哭声，赶紧跑到门口查看，咋一看顿时吓坏了，只见侄子举着双手，且满手通红。大步流星般跑到他身边，拿起双手一看，咦，，侄儿居然带着一副红色手套。额，，近视有时真特么吓人！！！！"}
{"author": "楼兰斩雪", "content": "下午美女主管来收发室取快递，柜子上翻看好几遍确认再没有了就扶着桌子写收取快递记录。我经过她身后确认她已登记，这时美女主管腾出一只手向身后把圆珠笔递给我。从来没有接过这么软的圆珠笔，美女主管:你拉着我手了。"}
{"author": "花七七…", "content": "几个月没见小姨子，居然胖成猪一样，于是调侃她，说：你胖成这球样，还怎样找老公啊？小姨子了赏了我一下“小拳拳”，说：又是你说的，喜欢肉呼呼的女人，抱着舒坦……擦！不就笑一下她胖吗？望着老婆头上冒起青烟，感觉今晚进房间有点难度。"}
{"author": "本村首席电工", "content": "在单位没事的时候就去其它办公室闲聊，财务室的小慧又提出她那个问题：“有个人一直追求我，可我不知道该怎么拒绝的好。愁！”说实话，小慧各方面的条件只能算一般般吧，普通人，以前她就问过我这个问题，我就礼貌性的“你太优秀之类”的回答敷衍了事，没想到她老提这种问题逼我夸她，实在受不了了就跟她说：“你要想知道他是不是真心喜欢你，就跟他借钱，先来十万二十万的，要真借了，再来一轮，啥时候不借了这事儿就了了，我估计是没下次了。”“呃.....呃”看到她一下卡壳了，我内心暗爽，哈哈哈。过了两天收到她发来\n…\n\n\n查看全文"}
{"author": "焰过留声", "content": "这几天有点冷，我养了几年的吊兰有点黄色的叶子，让老妈帮忙打理一下。晚上回来后发现吊兰没了，花盆里面变成一把葱了。老妈还理直气壮的说，你养那黄不拉叽的玩意干嘛，我直接给拔了，种把葱还实用点。我……"}
{"author": "夜弦朝歌～", "content": "民间故事：公公的难题阜平胭脂河下游有个小村叫沙湾子。村里有一家姓周的，祖孙 三代四口人。周老头五十多岁，身板硬朗，心肠极好，就是喜欢逗 乐，好开玩笑。有时候和儿媳妇也免不了说几句笑话。儿子名叫周大，忠厚老实，干庄稼活是把好手，媳妇精明能干，料理家务全村 数第一。周大有个小子八岁了，已上了学堂。一家人尊老爱幼，日 子过得很是顺心。且说这年秋天，周老头和儿子周大要下地收秋，因为地远，晌午不回家，媳妇送饭。临走时，儿媳妇问公公：“爹，晌午给你们送什么饭?”周老头嘻嘻一笑；“随便，什么也行。\n…\n\n\n查看全文"}
{"author": "狸土豆大人", "content": "朋友说我要给我寄瓶品质很高的红酒来，告诉我特别贵，得慢慢品，不能牛饮。快递收到后，满心欢喜的打开，看到两个矿泉水瓶子装着红色的液体，纳闷的联系了朋友后得知，他怕玻璃瓶运输过程中摔碎了，所以倒出来给我装塑料瓶里。。。"}
{"author": "猜粉", "content": "爷爷老了叫我给他买口棺材，我就在淘宝上买了一口，由于我有事外出，就把收货地址写给我朋友家，打电话叫我朋友给我收货，朋友说这是小事，二话没说就答应了。昨天货到了，今天去他们家鸡飞狗跳的……也不知道发生了什么，弄得我在外面不敢进去"}
{"author": "我艹了滴~", "content": "我女同学的日常"}
{"author": "勿忘初xin", "content": "今天脸都丢没了，下午室友开门进来说来个男的让我穿点衣服，以为她又骗我，结果一开门进来个同事和她对象，也没在意就一直躺着没起，等都走了我才发现昨天脱得内衣半挂在床头，我竟然都不知道"}
{"author": "不帅不出门", "content": "武侠剧里，男的给女的传功疗伤都是要脱衣服的！但是男的给男的就不需要，这是为啥呢！"}
{"author": "O今生为你偷", "content": "高中同学聚会，我老婆是班花，孩子5岁多木有办法丢也带了。进包厢刚寒暄完，当年情敌突然来一句:孩子长的挺像我啊。我愣神的功夫儿子对他喊了声:哥哥好...."}
{"author": "田田3", "content": "公公婆婆每年都给我压岁钱，去年给了我两千块新版连号我就放起来不舍得花，老公老是骗我说他偷了几百，或者看着我放红包的地方坏笑，我没事就拿出来数数看看少不少，时间常了就不那么新了，把钱拿出来给老公说：旧了不喜欢了，你拿去花吧。老公接过钱去说：小样和我斗！"}
{"author": "打怪兽的程小乖", "content": "这就尴尬了，姑姑昨天给我介绍个相亲的，没想到的是同届不同班的同学😱😱😱"}
{"author": "吃俺老孙一根", "content": "就刚刚特别饿，去买卷饼吃，我:老板可以加蛋吗？老板:可以。我:可以加火腿吗。老板:可以。我:再给我夹些生菜。老板:可以。我:再夹两培根！夹些里脊肉！老板沉默了.,,缓缓的说道:小伙子，这只是张卷饼，放过它吧……"}
{"author": "莫名的空虚", "content": "侄子学习不太好为背景，有个让做词语接龙的作业，侄子就开始“上楼”，“楼上”，“上楼”，“楼上”循环的写这个作业，他妈一看都崩溃了，说你不能说说楼下，结果作业就是“楼下”，“下楼”，“楼上”，“上楼”，“楼下”的循环了。"}
{"author": "青春无敌美少年", "content": "媳妇:我这世出生不好，下辈子一定要投在大户人家衣食无忧，当个千金。我:媳妇，我一定努力挣钱，让你顿顿大鱼大肉，早日长到一千斤……媳妇:然后你再甩了我？"}
{"author": "冰丝冰结", "content": "打开看看哦，，，，"}
{"author": "我所信仰的一切", "content": "刷到自己的了[大笑]，准备睡觉明天培训，深圳市龙岗区美宜佳便利店了解一下？"}
{"author": "思恋在躲避", "content": "各种表情，各种酸爽。"}
{"author": "凯瑟琳女巫", "content": "昨天晚上做梦梦见自己暑假马上就结束了，要开学了，而暑假生活作业还没写，翻开最后两页的答案往上抄，累的不行了，梦醒了，发现旁边儿子都一岁半了"}
{"author": "鼓破万人捶", "content": "舅舅在菜市场卖水果，我溜达到他摊位前，瞅准一个西瓜抱起就走，舅舅连眼皮子都没抬一下！旁边一小伙子，有样学样提起一串香蕉就想走，哪知道舅舅身手敏捷一把揪住他的衣领让他给钱！小伙子:“刚才那人偷拿了西瓜，也没见你要钱！”舅舅:“那是我的土 匪外甥，你谁呀？”"}
{"author": "遗失的红太狼", "content": "你轻轻趴在我的身上，慢慢露出了性感的小棒棒，一下子进去了，我一个哆嗦，没有动，就让你多趴一会，不是为了让你享受，只是想能一巴掌拍死你！你个死蚊子，敢咬我！哼！！"}
{"author": "心和十指痛", "content": "为愚昧无知赔了5千元，不多"}
{"author": "放你爹地的屁屁", "content": "真事不割……上学时候晚上三个室友在宿舍斗地主，因为没什么钱就喝水。一次一杯，有炸翻倍。打出火了，三个人点着蜡烛喝完了整整一桶水。如果不是没水了可能还有打……"}
{"author": "若水寒冰☆", "content": "晚上，老公笑嘻嘻地问我有没有一起做事的兴趣啊？我立马把衣服脱了个精光，他说:真配合，你引蚊子，我来打！[生气了]"}
{"author": "楚北城°", "content": "晚上，老婆跟儿子说：“我明天要去姥爷家，你去吗？”儿子听了高兴地说去。老婆说：“看把你高兴的，你去的目的还不是想让姥爷买糖果给你吃？”儿子说：“我才不想吃糖果呢。好久没见姥爷了，我只是想看看他个子长高了没有！”"}
{"author": "凹凹+凸凸", "content": "我有好多心里话，只能对你说[捂脸]"}
{"author": "你的忠实经纪人。", "content": "转来的，环保至雾"}
{"author": "坏淫太多了~", "content": "婴儿一生出来就大哭是不是因为发现自己又转世为人了。。。又特么变成人了！你以为经过糟糕的2016后，2017一定会变得更好。然而，2017可能等在转角……"}
{"author": "卖了老公买肉吃", "content": "娃不舒服，上吐下泻，带他去医院，医生说有可能是病毒感染，验个血确诊一下，带他去抽血，抽的右手手臂，后来结果出来了，病毒感染了要打吊瓶，打的右手手背，打的时候护士跟我说有三瓶水要打，有两瓶要打慢一些，打快了手会胀痛，要打三个多小时，才一个小时，人家坐不住了，不干啦，想要滴快点，我爸就给调了一下，几分钟后告诉我手痛，我就跟他说你看抽血抽的也是这只手，要滴慢点，结果人家跟护士说，姐姐，你帮我再调慢些，我怕从抽血的地方漏出来"}
{"author": "杰。帅哥不叫很久", "content": "前几天么多多上拼了个砂锅，今天收到了，果断给差评，因为锅里的肉没有了，害得我天天担心路上肉会不会坏了，会不会被快递偷吃了，亨～～～"}
{"author": "超胖大姐姐", "content": "刘德华被问要不要参加《爸爸去哪儿》～笑喷了哈哈(ಡωಡ)hiahiahia"}
{"author": "小小苹果白又白", "content": "一位帅哥发信息给我说买好吃的给我吃了，但是他比较忙让我自己去拿～～到他店里的时候我发现他哥们也在那边，没好意思过去。就是附近的一个公共区域坐下，等他。面前也不知道是谁喝的饮料还有一点放在那里。他来了之后顺手拿起饮料就喝！！我能说那个不是我的饮料嘛！！我也不知道是谁喝省下的！！哈哈哈哈哈哈～～～"}
{"author": "96年空巢老人", "content": "今天老妈把我拉进了她自己创的一个微信群，都是亲戚……我进去之后就说：大家好~我是某某某然后发了一个可爱的表情……然后一个大妈（我不认识）就发了个语音说：某某某（我老妈），你儿子越来越拽了哦……那语气就跟我欠了她几百万一样，卧槽，虽说都代沟，你他妈算个啥！真的是郁闷，现在好多大妈脾气真的怪"}
{"author": "與你共繁华", "content": "今天我和姐姐出去玩上了高速公路，突然一个卡车横冲直撞眼看就要撞上我们，我大喊一声：“快踩油门！”她果然踩住了刹车，～～好险。"}
{"author": "︶ㄣ冰锋", "content": "#直男养成系列#公交车上一个小男孩和一个小女孩小女孩：我给你讲个故事吧小男孩：好的小女孩：动物园里有两只大象，一只叫‘我不爱你’，一只叫‘我爱你’，有一天‘我不爱你’死了，还剩下什么？小男孩：大象。。。。。象小男孩的妈妈坐在远处鞭长莫及[奸笑]"}
{"author": "放飞的柔情", "content": "外甥刚刚放暑假的时候，有一天突然用电话手表打电话给我，哭得非常伤心，对我说：小姨，你快来看看吧，家里出事了。公司离表姐家不远，我马上跑去家里，敲门，居然是表姐开门，我问：家里出什么事了，是不是你和我姐夫打起来了，小家伙打电话给我说家里出事了。表姐说：没有啊，我睡觉呢。我们走进去，只见我那在玩玩具的外甥一见到我，哇一下又哭起来了，一边哭一边说：小姨，你给我买的小乌龟死掉了，可能是我爸爸把它们害死了，因为我爸爸总是说小乌龟很臭。原来是这事，这孩子怎么见我就哭，还哭不停，好了，非要我带他再买两只龟。于\n…\n\n\n查看全文"}
{"author": "美杨杨1", "content": "今天发小从北京来上海看我，我去机场接她，一见面，小妮子就上下把我打量了一番，说到：杨杨啊！几个月没见，你个子没长胸倒长了不少啊！老实交待是不是隆胸了。我：瞎说什么啊！什么隆不隆胸的，我这是第二次发育好不好。发小：真的吗？第二次发育，我要检查一下。说着手就伸了过来。我连忙挡了回去。好了，好了，算你狠。这大众广庭之下姐不要面子啊！"}
{"author": "一个人站逗", "content": "刚才看了个过安检的糗事，想起来自己经历过的一件事，过安检，都是用东西扫一下，腰部会摸下，有次过安检，被一个妹纸摸胸了，真的是摸，把我都摸硬了，单身三十年哪受得了这个，关键是我这身材吧，虽然看着还可以，但是横练的一身肥肉啊，胸围也是有罩杯的，摸得我都不好意思了，你说是胸肌也就算了，一身的肥肉也摸半天，唉。——本人身长八尺，腰围，也是八尺"}
{"author": "顾辰_ぃ", "content": "记得那年我还小，一门心思迷《还珠格格》。有一天晚上睡蒙了，爬起来就哇哇大哭，我爹问：“丫头，咋的了？你做啥梦了，哭成这样？”我边哭边说：“他们说我不是紫薇！”我爹也是拼了：“是谁说的？斩立决！"}
{"author": "无奈恋上你的chu…", "content": "楼主小短腿，平时走路迈的步子比较小。今天跟一群同事去吃饭的时候刚好走在最前面，你能想象到一群一米七、一米八的三大五粗的大猪蹄子在我后面东倒西歪的学我走小碎步吗？那场景就像一只企鹅妈妈领着一群刚学会走路的巨婴企鹅宝宝去觅食……"}
{"author": "这个头像是什么？", "content": "听说，现在在禁电动车。"}
{"author": "傻福舍利弗", "content": "其实呢，我不胖啊。"}
{"author": "6个6，斋埋距", "content": "小心那些老是说草泥马的人，会成真的"}
{"author": "青青子衿忧我心", "content": "去菜市场买玉米，3根6块钱，我跟老板商量买一根2块钱卖不?老板:一根2.5，2块太便宜了，不卖。这时旁边一个阿姨说:你买一根，我买两根刚好6块钱，我就拿了一根付了钱，阿姨挑挑捡捡嫌弃太小个，一根都没买就走了。看着老板满脸哀怨，我赶紧拎着玉米溜了..."}
{"author": "江山未老红颜旧°", "content": "我和老公都比较懒，谁也不愿意去煮饭，两个各自赌气睡在沙发两头，一睡就从早上睡到了中午…我缓缓睁开眼睛，发现对面的老公鼻孔有鼻屎，强迫症的我忍不住去抠，并拿在手里捏了捏,准备放到老公嘴里……  眯着眼睛的老公睡梦中惊醒，慌张地说：老婆，你饿了吧，我马上给你下面给你吃，你快把鼻屎丢了…"}
{"author": "誰先變ㄋ", "content": "儿子断奶比较晚，快两岁才断母乳。刚断奶那几天还想喝，老公一把拉开儿子说都两年了也该还给我了"}
{"author": "SuSupor", "content": "你说这是个小哥哥呢，还是小姐姐呢？"}
{"author": "831舵手", "content": "这需求真大，要3个……"}
{"author": "十里柔情一帘幽梦", "content": "带孩子下楼玩，小区门口卖的西瓜不错，就买了一袋子，瓜农送到了家里。打麻将的婆婆回来了，一进门就说：我买了西瓜，来，放门口就行了～瓜农惊讶地问：你们是一家人呀？公公下班回来，一开门，依然是那个瓜农，扛着一袋西瓜，气喘吁吁地说：早知道你们家买三袋，我把车开到你家楼下了………"}
{"author": "麦兜叮当响", "content": "最近比较热，每天都给妹妹买西瓜，她也很有礼貌的每次都说谢谢哥，我说：“别谢我，要谢就谢你嫂子。”她愣了一下说：“我有扫子了？什么时候谈的？”我回到：“就是还没有，你哥我才有钱给你买西瓜。”"}
{"author": "C.c.x。", "content": "你30岁了没？你结婚了没[撞到玻璃]"}
{"author": "妖姬的秘密", "content": "180卖不卖卖不卖😂😂"}
{"author": "MJ小秋秋", "content": "无聊..."}
{"author": "奔跑的小土狼", "content": "在邻居王哥家喝酒，我(微醉)说：“有个事儿，我快憋疯了，你一定要说实话。”老王：“什么啊？”我：“这女人有大声叫的闷声哼的还有死咬嘴唇不吭声的。你也知道咱这房子不隔音，王嫂怎么每晚都嘎嘎的笑啊？”老王：“我这隔壁老王可不是浪得虚名哦，你看好你的媳妇儿”玩手机的王嫂：“你除了逞口舌之强，还会什么？”老王：“这特么你也往外说，是不是傻。”"}
{"author": "-自强不息-", "content": "小时候在农村，和小伙伴相约晚上去瓜地偷香瓜吃。夜深人静时，几个人各自准备好袋子，在瓜地机警的匍匐前进，搜索良久却收获无几。第二天才知道，那片香瓜地昨天下午就已经罢园了（就是主人已经觉得卖的差不多了，弃管了）[汗颜]"}
{"author": "顾辰_ぃ", "content": "记得那年我还小，一门心思迷《还珠格格》。有一天晚上睡蒙了，爬起来就哇哇大哭，我爹问：“丫头，咋的了？你做啥梦了，哭成这样？”我边哭边说：“他们说我不是紫薇！”我爹也是拼了：“是谁说的？斩立决！"}
{"author": "乖乖宝的胖子胖", "content": "到办公室找领导签字，一看坐位上是空的，嘴贱来了一句，特么滴又不在，天天跑出去打麻将！话刚落音，只见领导从办公桌下面幽怨地抬起了头，吓得我菊花一紧，我马上把手上的手机放进口袋，说：都大学生了，放假在家好的不学，天天出去打麻将，现在连电话都不接了，领导，有个文件麻烦您签个字。"}
{"author": "空城旧亿故人离", "content": "刚刚和二货老公去串门，都在玩手机不一会别人说这个美女长的挺好看的，二货老公看都不看说了一句她们照相都美容实际长的啥样你看不出来，我楞了一下说不是美容是美颜吧[捂脸][捂脸][捂脸]"}
{"author": "石不语", "content": "大学时，去北京看考了省状元的清华老乡。相谈甚欢，走的时候告诉老乡，我换新的手机号码了，让他存下。于是，老乡四处翻找，同时说到你等等我找笔记本记下。我说你手里不是拿着手机吗？老乡回到，这不是打电话发短信的吗？"}
{"author": "青青子衿忧我心", "content": "我弟小时候特别调皮，跟他说了院子旁边那树上有毛毛虫，不要爬，偏偏不听，看着他满手臂都是包包，我笑的喘不过气来。我弟气不过，抓了一只毛毛虫扔过来，正好掉进我笑到合不拢的嘴里。"}
{"author": "(糗名昭著)~魅儿…", "content": "小时候，村里有个大爷拉二胡很好听，我就跟他学了一段时间。一天，跟着老爸去赶.集，看到一个拉二胡要饭的，老爸果断给了10块钱。我问他 : 为啥给这么多 ？老爸淡然道 : 看在他跟你同行……"}
{"author": "百毒不春", "content": "穷得好几年没踏进过银行大门了，最近总算有点积蓄，想开个户存了.走进银行一看，好多人坐在凳子上玩手机，看看窗口只有一个人在交易，赶紧跑过去排队……里面的工作人员语音播报了声李某后，又用那个（可能是)喇叭对着我说:取号，不用排队.语音刚落，那些坐在凳子上玩手机的人都齐刷刷的抬头望着我[汗颜]"}
{"author": "输了一", "content": "鲸鱼一次可以射40加仑， 但只有10%可以进入雌性身体里。 现在你知道为什么海水这么咸了吗？"}
{"author": "就要吃肉肉", "content": "闺蜜开车带我出去玩，她一手给小孩哺乳一手开车，我坐立不安的说:你这样开车能安全吗？闺蜜说:那怎么办，你是能开车，还是能喂奶？我……"}
{"author": "微笑天使耶~", "content": "跟同学出去玩，约好了去某KTV去唱歌。一行人，在马路上拦了一辆出租车。上车后，司机瞅瞅我，说了句，你们几个待会要多加十块钱车费。我们都盯着司机，司机指着我，幽幽说道:  你看看她，一个人抵得上三个人重量了，我都怕我车胎被压爆"}
{"author": "田田3", "content": "和老公逛街，一男的大老远喊猴子.是猴子吧？原来是老公的高中同学，寒暄几句他同学说：几年不见当年不到1米6的你没想蹿到1米8多了吧？都快认不出来了。老公笑笑说：上大学才长个头，现在没人叫猴子了。他同学：嗯！改叫金刚吧。"}
{"author": "不良少妇", "content": "两口子买手机"}
{"author": "猪哥卧垄", "content": "以前有一哥们，生性好色，曾有一外号“七喜”，就是说他夜夜新郎。有一次我们几个哥们在一起聊天，挤兑他，有一哥们说，以后你家孩子起名都可以按肤色来，比如大黄，小黑，小白。我刚想说怎么听着像狗的名字。话还没出口，另一个哥们悠悠的来一句:小花。。。。。哥几个愣了一下，然后瞬间笑喷。"}
{"author": "吃了两碗又盛", "content": "媳妇的表弟学动 漫，他给我们看他的处 女作。动画很简单，一支丘比特之箭射中了一颗红心，不过，还没等射穿箭又退回来了，然后又进，又退，又进，，进 进 出 出 ！我们一脸狐疑地看着小舅子，他擦了把汗说:可能是代码错了，，，，"}
{"author": "你心已不在这里", "content": "转来的段子[大笑][大笑]"}
{"author": "半截烟云", "content": "小时候跟奶奶睡觉，迷迷糊糊中被奶奶一巴掌拍醒了，捂着脸问奶奶咋就打我了呢。奶奶说：你做梦了，嘴里嗷嗷叫……有本事你打我……打我啊……那样子太欠抽，我实在是忍不住……额，，，奶奶也这么调皮了😭😭😭"}
{"author": "荆轲刺秦王100", "content": "最近网上很流行那种宠物糖。贴墙上狗狗就会自己去舔…我养了只二哈 也弄了个同款糖然后过了几天我发现糖一点没动糖周围一圈石灰都没了"}
{"author": "918疯狂英子", "content": "比较贴切！"}
{"author": "酥脆小黄鱼儿～", "content": "楼主腿受伤后，不敢走路怕再受伤。老公为了让我锻炼，把我拐杖藏起来上班去了……快中午时，老公在家庭群里说：我发段视频，大家伙瞧瞧，我媳妇多有当乞丐的潜质！视频里，就见楼主一手拿水杯，一手拄地正坐在地上蹭着走呢……"}
{"author": "包袱侠", "content": "言之有理啊"}
{"author": "～～#I’m", "content": "跟心爱的人分手是什么感觉……"}
{"author": "狸土豆大人", "content": "炼好了一锅菜籽油，冷却后，去装油钵时看到油烟机的油盒快积满了，就打算取下来清洗，刚摘下来我就很顺手把大半盒废油倒进了锅里......"}
{"author": "靠，慕", "content": "十年前上大学，师范，大四，教学法课，必修课。考研，找工作，各种不上课。。。。手机就这么表示一下。。。。老师姓吴，男，六十了，最后一学期课，准备退休。班里有三个女生，认真听课，四年里没逃过课。话说吴老师每堂课备课，认真讲，二百人的教室就四个人。g潮么？不是。五月底，招聘会，全班请假，吴老师在没人的教室，上了半节课。后来，路过的同学看到，于心不忍，陆续进入教室听课。截至中午放学，目测二百人教室，听课和围观者，及不明真想的群众，超过三百人。吴老师最后是从人丛和掌声中艰难的挤出去的。这还不是g潮。去年吴\n…\n\n\n查看全文"}
{"author": "那一只羊属猴", "content": "还建房住进去后，一直治安都不太理想，物业就提意见安了摄像头，结果还是不尽人意，老有村民去村里反应丢了东西。结果有天老书记一大早去物业问值班的人，问昨天在监控里发现什么没有，大家都摇头，老书记大怒，叫他们查监控，最后在老书记住的那幢，发现电梯里老书记在跟老伴亲嘴的录像，当时老书记就说，我这么做就是想看看你们有人发现我在电梯里亲了我老伴没，说明你们昨晚都在偷懒。事后大家都说老书记为了抓治安出了狠招，[大笑][大笑][大笑]"}
{"author": "江山未老红颜旧°", "content": "我和老公都比较懒，谁也不愿意去煮饭，两个各自赌气睡在沙发两头，一睡就从早上睡到了中午…我缓缓睁开眼睛，发现对面的老公鼻孔有鼻屎，强迫症的我忍不住去抠，并拿在手里捏了捏,准备放到老公嘴里……  眯着眼睛的老公睡梦中惊醒，慌张地说：老婆，你饿了吧，我马上给你下面给你吃，你快把鼻屎丢了…"}
{"author": "老（方丈）", "content": "初中的时候喜欢周杰伦，书上全都写满了周杰伦。有一天在做作业，爸爸翻了我的书神色凝重的对我说：“只要是学习用的书爸爸都会给你买的，你不用都去借这个周杰伦的，你现在要好好学习，以后的路还长，千万不要早恋啊。”"}
{"author": "狸土豆大人", "content": "朋友说我要给我寄瓶品质很高的红酒来，告诉我特别贵，得慢慢品，不能牛饮。快递收到后，满心欢喜的打开，看到两个矿泉水瓶子装着红色的液体，纳闷的联系了朋友后得知，他怕玻璃瓶运输过程中摔碎了，所以倒出来给我装塑料瓶里。。。"}
{"author": "好像长了翅膀", "content": "老板一个星期没有来上班了。老板娘今天迟到了一个小时。老板娘的表妹迟到了20分钟。老板的“老乡”迟到了10分钟。我的“全勤奖”有希望了，我只迟到了5分钟！"}
{"author": "老李家掌柜的", "content": "出差五天回到家里，女儿献宝似的给了我一个油炸镆片：快尝尝爸爸做的拔丝镆片～可好吃了！我咬了一口……除了白糖以外.这味特么都馊了这不会是我临走时蒸的馒头吧？老公顶着熊猫眼从厕所出来了:谢天谢地你可算回来了……话都没说完又跑厕所里去啦"}
{"author": "碎记↗遗忘∴", "content": "可以给他修剪一下坟头草。"}
{"author": "五少爷的刀", "content": "燕窝做粥的时候，要不要粉碎一下？"}
{"author": "淫的几首好湿", "content": "出差到外地住了个媳妇儿嘴里的比较安全的高档酒店，刚刚就刚刚，正准备躺下，有人敲门，开门一看差点晕过去，门口站着一妙龄女郎，睡袍半开，妩媚动人，正笑颜如花的看着我“哥，麻烦你一下，有万能充电器吗？我忘带了”“没有”，大半夜的找充电器，让不让人睡觉了？还万能充。"}
{"author": "匿名用户", "content": "昨天去看前任3表妹带着她男朋友去看结果票买好啦！说好的五点半结果走错电影院了！六点钟才到刚开始还好后面他睡着啦！去kTv也是一样我们在唱歌他在玩手机让他唱歌他说不会酒也不喝！糗友们做为一个男同胞我和他说你要注意小心现任变前任。"}
{"author": "︶ㄣ冰锋", "content": "#直男养成系列#公交车上一个小男孩和一个小女孩小女孩：我给你讲个故事吧小男孩：好的小女孩：动物园里有两只大象，一只叫‘我不爱你’，一只叫‘我爱你’，有一天‘我不爱你’死了，还剩下什么？小男孩：大象。。。。。象小男孩的妈妈坐在远处鞭长莫及[奸笑]"}
{"author": "请叫我小爱同学", "content": "我要生女儿[传情][传情]"}
{"author": "昵称涉及医疗广告A…", "content": "同事是个妻管严，那天不知道怎么老婆惹了他，他暴怒：再惹我，形同此纸。然后把手里的纸撕碎了。他老婆二话不说，直接一巴掌拍到他身上：我就惹你了，你能把我怎么着吧？说着，双手叉腰，怒目而视。谁知同事憋了半天，来了一句：你……你这不算惹我。"}
{"author": "香香我爱你1314…", "content": "前几天陪逗比同事出差，在路上碰见一个卖葡萄的，就决定买点，作为果农一般都夸自家的葡萄好便说“我家的葡萄不甜不要钱啊”“真的不甜不要钱吗，真的不甜不要钱吗？”逗比同事说到“给我来上十斤不甜的”果农陷入沉默中……"}
{"author": "^包公^", "content": "我有个厂子，在城区的边缘，和两个村子相邻。平日里车间会有一些密度板的下脚料，都是当做垃圾一样的处理掉了。厂子附近有一位老太太，年近七十，几间瓦房，一个大院。老太太的儿孙都已在城区买了房。唯有老太太不愿走，和老头一起守着老宅。后来我便将那些下脚料送与了老太太，一来她能用着烧火做饭，二来我也省却了很多麻烦。老太太每次来拉下脚料，都会把车间的卫生打扫一番。弄得我一直觉着过意不去。意想不到的事情发生了，前些日子，老太太竟然送了我\n…\n\n\n查看全文"}
{"author": "挖鼻孔的老虎", "content": "老婆经常光顾一家服装店，今天她买了一条裙子，一小时后看到打六折了，她找老板娘理论，要拿回四成的钱。老板娘看在熟客的份上做出让步，把那款裙子调回了原价。"}
{"author": "杰。帅哥不叫很久", "content": "早上跟老婆拿钱，她说下次你别把钱给我了，我说为什么，她说再像这样我的工资不够花了，刚放几天就拿走了，害我以为有钱了可以随便花，我工资花完了你又把钱要走了，我………………"}
{"author": "我最爱听姜玉阳", "content": "汽油是你们提炼的，汽车是你们制造的，车本是你们发的，然后验车说我不过关，怎么？是我开车的姿势不对？"}
{"author": "陌漓灬", "content": "家里进了贼丢了很多东西，可是我一直在想那贼是怎么进来的，后来调监控的时候才知道，是家里那个蠢狗二哈给开的门，走的时候它还和贼握了手！😤️"}
{"author": "只载你的单车", "content": "不割，在餐厅吃饭看一美女，吹了一口哨（刚开始女孩走前以为她一个，2男后边）他盆友问他，如果你和你女盆友餐厅吃饭，有人对你女盆友吹口哨，耍流氓你会怎么办，他回：若是以前我会揪着他头发爽揍一顿，然后吐他2口大黄痰，但现在，我只想努力赚钱，带他去高级餐厅，那里没有流氓。 他女盆友在旁边挺感动...我突然来了句：那我也要努力赚钱，去高级餐厅耍流氓。他过来了，怎么办。。。法治社会，不会打我的"}
{"author": "吃了两碗又盛", "content": "小时候我家狗把我裤子咬烂了，我生气，就拿竹竿打它。那狗记仇，没事就啃打它的那根竹竿。有个同学看见了，问:你家的熊猫在哪买的？"}
{"author": "苏云琪", "content": "晚上熬夜打游戏，老公叽叽歪歪说：快睡觉吧，来，我搂着你。我低声说：你再不睡觉，等我打完游戏，我就睡你！不到三分钟，老公就睡的跟死猪似的，叫都叫不醒。"}
{"author": "中国花式撸管大赛昌…", "content": "饭桌上，她说，“以后你别来我家吃饭了，不好”“啥意思？”“你带你女朋友来还行，你说你一大龄男青年，总来我家蹭饭，不好看啊。”我噗呲一声，面条从鼻子出来一根。我爸一口嚼碎的面条喷到了地上。这就是我老母亲逼婚的套路，虽然已经断绝几百次母子关系了。"}
{"author": "〈女子监狱〉男监狱…", "content": "前几天经理给我打电话，让身为维修的我帮忙送货去。还和我说去送的时候穿体面点，等到了地方让客户出来取货。是个姑娘交完货点完货我就撤了，然后连续几天都让我送货。奇葩的是每次都有她，派货的美名约我去过路熟。今天休班婶子给我电话说:你和那个送货的女生交往一下吧。知道你不爱相亲，只能变相让你相亲了……"}
{"author": "误尽一生", "content": "都说要去看《前任3》的，我特么想说，都分手那么多年了，还有必要去怀念那个当初背弃自己的前任吗？不是所有的分手都有遗憾的，有的分手其实在我们转身的刹那就可以开怀大笑的！"}
{"author": "半夜提枪就", "content": "因为学历低，女友老爸不大赞成我们的婚事。做毛脚女婿登门时，女友老爸提议，我和女友还有他仨一起斗地主。第一把，他的牌不错于是当了地主。出牌时又借题发挥：打牌和做人一样，靠的是实力，要量力而行。肚子里没点硬货，当了地主又如何，还不是输得很惨。我看了看女友谦虚的回道：叔叔说的很有道理，当地主靠的是实力。但我们当农民的还要靠团队协作，我主要是配合对家，她不但有实力，肚子里好像还有硬货。女友老爸，把牌一扔，不打了……"}
{"author": "徘徊的老鹰", "content": "老婆指着西瓜子道：把瓜子仁给嗑出来，等会我要吃。我苦笑着说：实在办不到啊，这几天嗑的门牙都松了。老婆心疼的拉着我的手说：疼吗？我感动道：还好，就是吃东西时有点！老婆横了我一眼：谁问你牙了，我是说你的手……等会用手剥……"}
{"author": "乖乖宝的胖子胖", "content": "我儿子上幼儿园的时候老师让用纸糊玩具，结果第二天早上送孩子去幼儿园，看到门口好多玩具：纸糊的童男童女，各种车子，各种别墅房子，纸马，弄的像特么集体上坟似的！"}
{"author": "《虎》", "content": "话说隔壁一老头儿，八十一岁丧偶，几个月之后，颤颤巍巍的找到小舅子，跟小舅子说想要续弦。小舅子为难的说:“这样不好吧，好歹等我姐过了周年忌日！”老头儿跟小舅子急了:“我能不能活到那一天还不知道呢！”"}
{"author": "只会一招", "content": "南方的冷，一个烤炉就解决了，就是不知道明天还醒不醒得过来[捂脸]"}
{"author": "梁漠潇超", "content": "前几天，有个长的还算不错的女生像我表白了，但是我委婉地拒绝了她:“我们在一起不合适，我还欠兄弟们一屁股债呢。”“多少钱，我帮你还！”“这个，它不是钱不钱的事。。。”"}
{"author": "锦衣夜行℡", "content": "我娃当真随我，晕车晕到她害怕。我们一家三口做公交，我投了三块钱，让娃自己一个人坐着舒服些。上来一大妈带一大爷，大妈直接冲我娃喊：“这谁家孩子啊？抱一抱！让个坐儿！”老公缓了缓，招呼娃过来抱着，娃边摆手边大喊道：“我不去！我晕车！我害怕！妈妈给我买票了！”全车大笑不已。。"}
{"author": "见笑了哈", "content": "我有个同学建哥，脾气暴躁，睡觉很死，记得大学导员查寝，抓旷课的，我们一个宿舍几个人都在睡觉，导员光光光砸门，几个人都醒了，面面相觑，大气都不敢喘一声。当砸门砸了快一分钟的时候，导员确信里头没人，刚准备走，建哥神奇地醒了，大吼一声“谁啊！？”"}
{"author": "。蝶舞。", "content": "有个老同学卖保险向我推销好几次了。实在是受不了。我：老同学你卖一个保险能赚多少钱?同学：也就赚二十来块钱吧。我：给你二十。就当我买了行不行。老同学……"}
{"author": "微弱星光1314", "content": "东北有一种打架是因为你瞅啥，瞅你咋地，就可以打起来。也可以因为一句话停止吵架，我和男朋友都是东北人，但是我在省外多年，不太能说东北方言了，昨天我俩吵架，男票一直都让着我，最后我给他逼急了，他就把我按在身下，气得那是头上，脸上，都是汗，然后对我大吼，我看他急了，我也不知道说什么了，他发泄吼完了，我还不说话，他就吼我让我说话，我就是不说，然后，他气得发红的脸，冲着我发了疯似的大喊一句，你要嘎哈？(意思是你要干什么)瞬间我爆笑，战争也因此停止，剩下男票一脸懵逼的看着我[骄傲][骄傲][骄傲][\n…\n\n\n查看全文"}
{"author": "徘徊的老鹰", "content": "南风天，湿气太重，袜子几天都没干，无奈拿吹风机吹！味道太浓，把儿子呛醒了，半梦半醒中他说：老爸啊，你这屁放的，不但响，还特臭……"}
{"author": "狸土豆大人", "content": "跟男友吵架，吵不过他气哭了，男友便服软哄我，见我还是止不住的哭，他索性就坐一旁看着。沉默了一会，那木头便说，想哭就哭吧，反正你也没事，那就哭着玩会儿也挺好，流些眼泪正好还可以排毒养颜......"}
{"author": "常冒泡", "content": "刚去皮肤科找同事有点事，进去就看到一个抠脚大汉在看病，听他陈述病情是外*阴*瘙痒。等他检查完走了之后，我看到同事在“病因”一栏里写着:内脏。我大惑不解，问同事:他蛋蛋痒和内脏没关系吧？同事一边洗手一边说:是和内脏没啥关系啊，怎么了？噢，你说那个内脏啊？那是内裤太脏的意思……"}
{"author": "〈女子监狱〉男监狱…", "content": "前几天跟老婆学厨艺，老婆非让我拜她为师。无奈拜了老婆为师，今天老婆和我说:你被逐出师门了！我问她咋了?徒儿学的不好?她说不是:你女儿学化妆也要拜我为师，我怕辈分乱了……"}
{"author": "王谱诚他爹", "content": "第二名是我，我今天晚上的任务就是超越250，不然被我朋友圈中的狐朋狗友看到能被笑一年"}
{"author": "小鱼爱吃肉肉", "content": "小姨子失恋了，从她男友家搬到了我们家小住几天，老婆总是防着我，怕我对小姨子有企图…小姨子上完厕所我进去，老婆说我想偷看她上厕所；不小心拿错小姨子的水杯喝水老婆说我想间接接吻；去阳台上收衣服老婆说我偷看小姨子的晒着的内衣…我不得不说女人的第六感真特么准！…"}
{"author": "奔跑的小土狼", "content": "我正低头玩着手机。一辆电动车停在面前，抬头一看那骑车男子从车后抽出一个棍子，我一把抓住夺了过来：你干吗？他：伙计，我就想捡你脚下的那个瓶子，你没看棍子上有个钩吗我不好意思的说：不好意思啊师傅，我情敌太多被算计怕了，这个还给你，我这瓶水还没动呢，也给你吧"}
{"author": "O今生为你偷", "content": "高中同学聚会，我老婆是班花，孩子5岁多木有办法丢也带了。进包厢刚寒暄完，当年情敌突然来一句:孩子长的挺像我啊。我愣神的功夫儿子对他喊了声:哥哥好...."}
{"author": "十里柔情一帘幽梦", "content": "临睡前，老公突然想吃烤肉，拉我去烤，我嫌麻烦，就推说没签子，老公想了想去了婆婆房间。几分钟后他得意地拿着一把东西在我面前晃晃：看，这是什么！知不知道人民群众的智慧是无穷的……婆婆生气从房间追了出来：不许用我的毛衣针，还给我！一把夺了回去……"}
{"author": "平常321", "content": "不要总说女人败家，比如说我，兜里揣了一百块都快长毛了还没花出去呢"}
{"author": "笑死不用赔", "content": "第一次去见网友，约好在某咖啡厅见面，因为紧张所以提前到约定地点选了个靠近窗口的位子……刚坐下一会看到外面一二货对着汽车反射镜左看右看自己的发型，完了只看到他用自己的口水往头上抹，然后看到他掏出手机，然后我的手机响了……我：马上按下关机键，买单……"}
{"author": "滕州内涵还我初心", "content": "川藏线上，男：你是我载着进藏的地五个孕妇。女：我没有怀孕啊！男：我们还没有进藏呢啊！"}
{"author": "杰。帅哥不叫很久", "content": "前几天么多多上拼了个砂锅，今天收到了，果断给差评，因为锅里的肉没有了，害得我天天担心路上肉会不会坏了，会不会被快递偷吃了，亨～～～"}
{"author": "杰。帅哥不叫很久", "content": "跟儿子说好的，车快到就打我电话，我去接他，车到了他没打电话给我，问他为啥，臭小子说我也想打电话的，可是手机没电怎么打。我问他：你不会借个手机打，他望着我说：爸爸你是不是傻，谁坐七八个小时车手机还有电啊?我…………"}
{"author": "牛飞了乐", "content": "有本事单挑啊"}
{"author": "星劫", "content": "老丈人在家里宴请客人，去市场买了一只鸡，准备晚饭杀了，结果我儿子和鸡玩的有了感情，等到老丈人举着刀要杀鸡的时候，儿子死活不让。　　眼看客人要到了，老丈人也顾不得儿子哭闹了，把鸡杀了，接着拔毛做菜了，我儿子一直目睹整个过程。　　晚上，老丈人洗澡，我儿子把洗发水换成了强力胶水，老丈人倒在头上才感觉不对劲，但已经晚了，本来就是秃顶，这下被胶水粘的一根也不剩了。　　我儿子还在一旁喊着，拔毛不爽吧？你考虑过那只鸡的感受吗？"}
{"author": "林晓九", "content": "领着二哈遛弯，路上碰见个小哥哥跟我闲聊“我也想拉着你的狗溜达”  我立马抓紧牵引绳“特么 想抢我狗！”"}
{"author": "乡里妹纸", "content": "有次和老公一起去吃饭，他提前把帐结了我不知道。吃完了他对老板说：“忘带钱了，让我媳妇给你刷碗吧！”说完转身就走，留下我惊恐的望着他背影。"}
{"author": "懒兔子～", "content": "跟老公看电视，有个婚礼的场景。老公突然说：“老婆，你会一直爱我吗，无论我贫穷还是富贵，健康还是疾病……”我说：“当然啊！”老公说：“等等再回答，我还没说完……无论我是好吃懒做，抽烟喝酒，不思进取，好玩游戏……”……突然好想打人……"}
{"author": "风翎雪", "content": "闺蜜晓九回来就大叫～完了完了，我好东西都掉了，我就问她，啥玩意啊大呼小叫的，她说苍老师都要嫁人了，我有三个u盘刚才坐出租车给落下了还有一只小熊，这可是绝版啊，到如今还没试全呢～你个败家娘们～我都没看完，你咋就给掉了呢？？？？？"}
{"author": "你家邻居叫马乐", "content": "我老婆学高级护 理，刚毕业时在广州一家诊所工作。我去广州找她，逛街时路过她上班的地方，她指给我看。我对着招牌就大声念了起来：惠音诊 所！额~你们老板还真会起名字！"}
{"author": "捉女妖的天师", "content": "医生包扎完伤口特意提醒了一句：以后注意点，喝酒不能开车！我：我是扛着自行车走才掉沟里的！"}
{"author": "奔跑的小土狼", "content": "朋友来面试，主管嫌他有纹身，本来都黄了，后来不知怎么弄的，又要他了，明天八点来上班我不懂的是，他的纹身在私处，我面试时都是只脱上衣，现在要脱光了吗"}
{"author": "滅世神剑", "content": "我在家闲着，于是给女同事打电话，听她说话气喘吁吁的。我说：你先忙吧！但手机没挂，没想到女同事也没挂电话……我把手机贴紧耳朵，就听电话里传来喘气声……大概过了20分钟，电话女同事蜜笑着说：听够了吗？我跑了足足20分钟。"}
{"author": "十里故清欢づ", "content": "原谅我不厚道的笑了←_←"}
{"author": "猩猩眨呀眨", "content": "一个收废品的大叔来公司收纸箱，闲聊时他说自己吃了没文化的亏，不然也可以像我这样坐在办公室赚钱。后来得知他的收入是我的六倍，他开导了我好久。"}
{"author": "笑死不用赔", "content": "今天请朋友吃饭为了证明我大方，请她吃了个蛋炒饭还加了个荷包蛋。"}
{"author": "慕容语嫣~", "content": "送小侄子去学踢足球，小侄子央求我：“姑姑，今天能不能不去了，现在出门肯定迟到，迟到会被教练罚跑操场，很没面子的。”  考虑了下同意了小侄子的请求。第二天，早早的送他去，指着小侄子对教练说：“这小子怕被罚，昨天没来训练，教练您一会给他补上吧！”"}
{"author": "寒山宽洪", "content": "孙子逗奶奶：我长这么帅，娶媳妇还用花钱吗？！奶奶：你白日作梦！[哈哈]"}
{"author": "恒星测绘仪器", "content": "一句话告诉你现在有多冷：打个屁都不敢掀被子，怕好不容易挤出点的热气走掉。"}
{"author": "若水寒冰☆", "content": "退租时房东给我们多退了好几百，说谢谢我俩对房东媳妇的照顾(吵架时他媳妇总往我家躲)，事后我对老公说:其实他俩吵架也不算频繁，一个月也就一次！老公:哎，比这多，好几次你没在家！卧 草！我是不是想多了？！"}
{"author": "麦兜叮当响", "content": "最近比较热，每天都给妹妹买西瓜，她也很有礼貌的每次都说谢谢哥，我说：“别谢我，要谢就谢你嫂子。”她愣了一下说：“我有扫子了？什么时候谈的？”我回到：“就是还没有，你哥我才有钱给你买西瓜。”"}
{"author": "乖乖宝的胖子胖", "content": "这就尴尬了……"}
{"author": "半截云煙", "content": "以前有个哥们喝酒特别厉害，跟我们喝酒都狂得没边了！后来有个品牌的白酒厂家直销做活动，喝一瓶送一箱。那天他赢了六箱酒，在医院住了半个月。现在都十来年了，再也没喝过酒。那六箱酒还原封不动的摆在他家，他说这是血淋淋的教训……"}
{"author": "shidange", "content": "小李和小明刚大学毕业那会儿，进了同一家地产公司……这天，老板请他们在当地比较高大上的料理点吃饭……先上来一盘蚕豆大小的绿色物质……这俩人心想，这么好的店，这么少量的菜，肯定是最贵最好吃的……俩人感觉狼吞虎咽一口下去，瞬间两眼泪汪汪，原来是芥末……哈哈……"}
{"author": "缘起缘落冷冷清清", "content": "闺女每天催我生个妹妹给她，可是我在娘家，别说生，就是怀一个，都得被他爸打死啊。。。"}
{"author": "青春无敌美少年", "content": "媳妇:我这世出生不好，下辈子一定要投在大户人家衣食无忧，当个千金。我:媳妇，我一定努力挣钱，让你顿顿大鱼大肉，早日长到一千斤……媳妇:然后你再甩了我？"}
{"author": "酥脆小黄鱼儿～", "content": "旁边病友是一个80岁的老奶奶。这天中午，护工给老奶奶喂药。老奶奶摇着头说：我不喝，我不喝，除非你给我唱《妹妹你坐船头》……噗……"}
{"author": "莫名的空虚", "content": "侄子学习不太好为背景，有个让做词语接龙的作业，侄子就开始“上楼”，“楼上”，“上楼”，“楼上”循环的写这个作业，他妈一看都崩溃了，说你不能说说楼下，结果作业就是“楼下”，“下楼”，“楼上”，“上楼”，“楼下”的循环了。"}
{"author": "放屁成个调", "content": "今天早上睡着睡着，闻到了一股臭味我还咬了几口，拿起来一看，是我那一周没洗的袜子，一张嘴就吃着了，尝尝味道，原来是昨天晚上女朋友的袜子，完了，我要崩溃了。"}
{"author": "秋风吹豌豆", "content": "记得上大学那会我学的是工科，全系一共500多号人，只有4个女生（相当的宝贝那是），大二有一次我们系一个女生让周边一个村子的小流氓给欺负勒索了（当时那个村子经常有人欺负我们学校学生，保安也不管）…还被威胁，该女生十分害怕告诉了自己的男朋友（也是我们系的一个男生），男生叫上了自己的舍友还有哥们要去找那个流氓算账，后来这件事不知道怎么了就传开了，加上本身对那个村的村民有怨言，结果我们系的所有男生拿着 马扎 棍棒 500多号人 浩浩荡荡的就冲进了村子里去找那个人算账了……起初他们觉得 我们是学生吓唬我们\n…\n\n\n查看全文"}
{"author": "乳来神掌观湿阴", "content": "袭警袭的好的话就不用判了"}
{"author": "记忆里的七秒.", "content": "我去理发店，坐下后师傅问我洗不洗？我犹豫了一下，答应了，并且选了高档洗发水，师傅很认真地把我头发洗了两遍，回到座位上，师傅边为我擦头发边问，打算理个什么头啊，我对着镜子端详了半天，说我要剃光头。"}
{"author": "李察德·泰森", "content": "吃完午饭，前台妹妹拿个水杯上二楼。“上楼上来干嘛？”“接水啊。”“怎么了，你下面没水了吗？”“你下面才没水了呢！”擦，劳资说的是开水，开水，开水！！！"}
{"author": "林晓九", "content": "高中毕业的时候男生宿舍大扫除，什么废纸破杂志什么的在空地堆了一个小山！有人就给点火烧了，烧着烧着一个男生哭了，边哭边念叨我的孩儿们呀！  然后慢慢的 男生们都哭了，，"}
{"author": "^战无☆不灬胜", "content": "哈哈哈哈，笑死我了，现在的人啊，网上吵个架，他说让我报地址，来砍我。我给他啦，有人来查水表了，我去开门，等会回来跟你们说。"}
{"author": "大阿超", "content": "昨天去医院去看朋友了…据说是被人给打了，他告诉我，是他和GF玩SM时候弄的，我这个好奇啊，不是你捆她吗？再说SM咋还脑震荡了…？结果一问差点把我笑抽过去…“草，我刚绑好她，脱了衣服，正要进入正题呢，她爹推门进来了！更要命的是…她嘴堵着呢…她爸是当兵过的，二话不说抡起凳子就砸啊！！！”"}
{"author": "李行道", "content": "情人需要的是另一种套，而不是手机套"}
{"author": "醉酒舞剑砍疯子.", "content": "刚给小侄女买了件裙子，小丫头穿上美美哒要下楼玩耍，可刚到楼下就不走了！我问她在干嘛呢？小丫头：姑姑有个流氓在偷看我！我吓得赶紧四处张望，没看见可疑之人！一阵风吹过，小丫头赶紧捂紧裙子大叫：流氓又抛我裙子了，，姑姑你快打他！我，，，"}
{"author": "一坨奶油冰淇淋", "content": "踏破铁鞋无觅处，得来全不费工夫！我同学的杰作！"}
{"author": "凯瑟琳女巫", "content": "昨天晚上做梦梦见自己暑假马上就结束了，要开学了，而暑假生活作业还没写，翻开最后两页的答案往上抄，累的不行了，梦醒了，发现旁边儿子都一岁半了"}
{"author": "十里柔情一帘幽梦", "content": "送老公去市里高铁站，去时他开的车，回家时我按导航在市里转来转去怎么也找不到回家的路。无奈打电话叫了个代驾，等了好久代驾终于赶来，上车后熟练系好安全带，点火，然后扭过对我说：姐，我不认识路，你坐副驾驶指下路啊……"}
{"author": "青青子衿忧我心", "content": "去菜市场买玉米，3根6块钱，我跟老板商量买一根2块钱卖不?老板:一根2.5，2块太便宜了，不卖。这时旁边一个阿姨说:你买一根，我买两根刚好6块钱，我就拿了一根付了钱，阿姨挑挑捡捡嫌弃太小个，一根都没买就走了。看着老板满脸哀怨，我赶紧拎着玉米溜了..."}
{"author": "村姑二丫", "content": "闺蜜体态丰腴，先后谈了几个男朋友都无疾而终。这一段网上撩了一个帅哥，互发了照片，彼此都比较满意，便相约见上一面。今天起了一个大早，收拾的美美的就出门了，我还没起床，她便回来了。我：怎么样，成了吧？二货汪的一声哭了出来，我：怎么，被骗色了？二货边哭边说：那倒好了……他见了我，后退了两步，问他怎么了，他说，他说，怕看不全我……"}
{"author": "欲将此心向明月", "content": "有情感的蛋蛋们！"}
{"author": "與你共繁华", "content": "今天我和姐姐出去玩上了高速公路，突然一个卡车横冲直撞眼看就要撞上我们，我大喊一声：“快踩油门！”她果然踩住了刹车，～～好险。"}
{"author": "苏云琪", "content": "和老公一起逛街的时候，偶遇前男友和他老婆。前男友指着我，跟他老婆介绍说：这是我老婆。"}
{"author": "上官梳云", "content": "今天晚上烧饭的时候，锅里的水还没干我就倒油了，结果冒火了，火焰好高好大，就跟新东方的厨师一样牛逼的那种火焰!当时很心慌，着火了怎么办啊，紧张死了! 脑中有许多个念头：1，泼水，看到着火的本能……2，盖上锅盖 但是，我实际的第一反应竟然是把厨房的灯给关了! 我简直就是傻比。。。"}
{"author": "乖乖宝的胖子胖", "content": "老婆第一次跟我一起去洗车，我只是去买个饮料，就看到她拿高压水枪塞进排气管，边冲边笑着跟我说：“老公你看，水会从另一边喷出来哦~”"}
{"author": "高冷的傻晴°", "content": "店门脏了，经理号召大家要把玻璃门擦的干干净净的，忙了一上午又在群里发了小视频！老板在下面直给我们点赞！果然擦的像没有似的下午老板来店里，到门口的时候用力一推门，随着“噗通一声”店里顿时传来好几声惊呼……店门没关……老板用力过猛趴地上去了……[捂脸][捂脸][捂脸]"}
{"author": "若水寒冰☆", "content": "想起以前房东两口子吵架，第一次他媳妇躲我家来的情景，房东咣咣地砸门和叫骂，吓得我俩赶紧打开门把他媳妇往外推，真心不敢揽事啊，他媳妇走前哭着回过头说:你俩等着。下个月房租就涨了，现在想想那时可能是个套路！"}
{"author": "见笑了哈", "content": "我有个同学路哥，为人耿直。记得以前坐地铁路哥被偷了钱包，他趁小偷再次实施作案不注意将自己的钱包又偷了回来，并且还多拿了一个。当路哥拍着小偷的肩膀把多拿的钱包还回去时，我永远忘不了小偷尴尬的眼神……"}
{"author": "十里柔情一帘幽梦", "content": "洗澡时，耳朵不小心里进了水，耳洞里湿湿得难受，出来后我歪着脑袋向下倒，老公看到了，皱着眉头拉我躺在沙发上，用棉签帮我沾干，还不无担忧地说：媳妇儿，耳朵进水了我能帮你弄干净，但你脑子里进的水，我是真没办法了！"}
{"author": "情，是毒刺骨", "content": "世界上最牛气的人就是扫地大妈了，她 在扫厕所，你想进去，她一句：到外边 等着！你再急也没用，你在厕所蹲着时 候她想进就进了，一把拉开门丝毫不考 虑你的感受，来句：把垃圾桶递给 我，，，我们在她眼里，好像就只是制 造便便的，，，"}
{"author": "我是浮游", "content": "现在不仅做头发要小心！洗头发也要小心"}
{"author": "安珍妮", "content": "背景：跟老婆结婚二十多年了，儿子开学就要上大四了。老婆比我小，加上在外企上班，挣得比我多，所以我在家没什么地位，属于”妻管严“那种。这几天，突然发现老婆温柔了许多，主要表现在：主动洗衣服做饭了，床上也主动了……我一脸懵逼，难道老婆做了什么对不起我的事？理亏？直到昨天老婆给我看了她和儿子的微信聊天记录，才解开了迷团。儿子：”老妈，我同学的爸爸出轨了，正在和她妈妈闹离婚。你要对我老爸好一点儿，我可不希望咱们家发生这些狗血事。“老婆：”他敢！借他个胆子！“儿子：“反正我提醒你了，信不信由你。主要是觉得\n…\n\n\n查看全文"}
{"author": "楚北城°", "content": "晚上，老婆跟儿子说：“我明天要去姥爷家，你去吗？”儿子听了高兴地说去。老婆说：“看把你高兴的，你去的目的还不是想让姥爷买糖果给你吃？”儿子说：“我才不想吃糖果呢。好久没见姥爷了，我只是想看看他个子长高了没有！”"}
{"author": "那晚星光灿烂", "content": "路人甲对路人乙说：“听说昨天你儿子被你揍了，咋回事？”乙说：“别提了，这次学校考试，有则填空题，30xx（而立）40xx （不惑），这狗崽子不知道怎么想的，居然给老子写了个30如狼40如虎”。"}
{"author": "呐灬大虾", "content": "前几天在拼夕夕上买了一条眼镜王蛇，这都四天了还没发货，与客服联系客服叫我不要着急，蛇还没有抓到，一抓到立马发货……"}
{"author": "匿名用户", "content": "大家都说父母是这个世界上最疼爱你的人，会在你最需要帮助的时候守护在你身边，愿意为你做任何事情。可是我的父母怎么就不是这样的呢，我的父母只会把全部的所有给我那个不争气的弟弟，就是我千般万般对他们好，我在他们眼里早就是个外人，暖不热的父母心，怎能不让人心寒，儿女不知道孝顺怎能没有缘由！怎么不给过？"}
{"author": "挖鼻孔的老虎", "content": "老婆和我姐关系不好，昨天吵架了，然后说我没做好纽带的工作。我就这件事向老丈人请教。他说：“女人吵架常有的事，但她知道吵架是不对的，于是给了你一个纽带的名头，把责任推卸在你身上，解决这种事需要点时间。”我豁然开朗，忙问要多长时间？他说：“六十年左右吧。”"}
{"author": "割皮包的小护士", "content": "和老公一起逛街竟然偶遇我前男友的妈妈，客气的打了招呼后，我悄悄告诉老公以前我和前男友谈恋爱的时候，她一直不太喜欢我，说我结婚后肯定不能持家理财，是个败家的，还说看我的屁股肯定是不能生儿子的，感觉她就是那种嘴特快特讨人嫌的老太太。老公赶紧回头盯着老太太的背影感叹说:这老太太看人真特么准啊[捂脸][捂脸]"}
{"author": "跳跳爱果果三三得", "content": "好糗！好糗！好糗！真的好糗，为图便宜在某多多和别人拼单，3.5元包邮拼了一提卫生纸纸，结果今天早上他妈的～～～哎！～～～真是应了那句古话～～～晓来雾沾衣，纸烂翔沾手啊！"}
{"author": "半截烟云", "content": "感冒发烧正在床上迷迷糊糊地躺着，突然感觉有人在扒我裤子，睁开眼睛一看，侄儿正拿着一小节薯条往我裤子里塞。我：小宝在干嘛呢？怎么拿薯条塞姑姑裤子里？侄儿：姑姑，奶奶说你发烧了，我要拿东西给你退烧，我发烧的时候，医生都是拿东西塞我屁 股里给我退烧就好了。我……"}
{"author": "清风不识字，", "content": "大概记得还是在读二年级的时候，，我们在教室里面上课！读一年级的好像是体育课，（自由活动那种）就有三四个人在我们教室外面，围着我们上课看，突然间他们像是在商量什么事的！（我为什么知道，因为当时上课总喜欢看外面，不是说不爱学习，而是觉得挺简单的）然后隔了一会就有一个人直接从前门就是老师进出那门跑进来穿过我们教室然后从后门跑出去！当时老师在写字背着我们没注意到，直到我们都叫起来他才看到。心里就觉得那小同学不错，挺勇敢的！以为就没了，隔了一会，突然又有一个从后门穿过想从前门跑出去。但是，这时候老师发现了\n…\n\n\n查看全文"}
{"author": "若水寒冰☆", "content": "晚上，老公笑嘻嘻地问我有没有一起做事的兴趣啊？我立马把衣服脱了个精光，他说:真配合，你引蚊子，我来打！[生气了]"}
{"author": "割皮包的小护士", "content": "楼主女，幼师一枚。说一说小朋友带零食到幼儿园吃的危害吧！今天一个小朋友在幼儿园吃薯片，由于围观的人太多，出现小朋友推挤现象，更严重的是一个小朋友由于离得太近，口水竟然滴到了薯片袋子里。场面十分混乱……"}
{"author": "不说了，就看看", "content": "家有个爱“干净”的懒老公，每次看到地面上有小垃圾，都是拿脚踢到看不见的小缝隙，譬如，床底下，书桌底下，门后面...他认为，眼睛看不见就干净了[哀怨][哀怨][哀怨]"}
{"author": "鑫爷six", "content": "小时候成绩特别好，也特别听话，邻居们每次见到我妈都会说：要是我的孩子也像你孩子一样就好了…我妈总会笑着说：教育孩子一定要用心，我一直都把他当宝宝教育…直到有一次，我不小心把妈妈心爱的瓷碗打坏后我才明白：我不只是我妈妈的宝宝，也是她的沙包…"}
{"author": "简单乐了", "content": "去超市看见一个小孩拿了一颗糖，剥了正准备往嘴里放，他妈妈看见了一把抢过来，把糖用糖纸包好放回原处。小不点哭的那叫一个撕心裂肺啊。"}
{"author": "莫纳的世界", "content": "早晨老公放了个屁把我从睡梦中熏醒了，我大吼了一声:滚！有病是不是！老公“嘘”了一声，惊呼:媳妇，还是你厉害，楼下从四点开始放太极音乐的老头不放了！"}
{"author": "日邢一珊", "content": "双重打击。。。。"}
{"author": "吃了两碗又盛", "content": "出去旅游晒黑了，媳妇嫌弃地说:没想到你能这么黑！我反驳说:黑黑更健康！媳妇若有所思地点点头。晚上，媳妇催作业，我说:身体透支了，人就会生病。媳妇:‘嘿嘿更健康’不是你说的？"}
{"author": "此心间", "content": "楼下一家搬走了，儿子一连几天都不怎么开心，那个整天喊他“哥哥”的小萝莉再也见不到了。直到搬来一家，那个小女孩更加漂亮……😂😂"}
{"author": "吥改", "content": "有多少人是这样的"}
{"author": "林晓九", "content": "结婚证丢了去补办，大厅办事员拿着身份证问我老公“这是你，这是你媳妇是吧？” 回答“是！  ”紧接着又问“你们俩什么关系？”  老公“哥俩！”"}
{"author": "青青子衿忧我心", "content": "楼主最近在考驾照，悲催的是科二考了四次都没过，去的次数多了，跟安全员都熟悉了，还问我要了微 信，我内心窃喜，以为他想追我。结果收到的第一句话竟然是:我就是想看看你要几年才能拿到驾照...我。。。"}
{"author": "一笑为红颜/ok", "content": "第一次当代课老师，心中不免又兴奋又紧张。进入教室时，我发觉黑板上写着：“欢迎新老师！请勿践踏，谢谢！”我感到奇怪，便问为何写“请勿践踏”。全班同学异口同声地答道：“我们是祖国的花朵！”"}
{"author": "道士下山会女神", "content": "侄子生日请了四个女同学，问他这四位里谁是你女朋友，侄子嘴一撇：四个我都喜欢，可惜她们不喜欢我。那怎么把四个都请来了？侄子嘿嘿一乐：我要故意厚此薄彼，让她们互相猜忌，争取拿下一个。"}
{"author": "笑看妖孽兴风作浪", "content": "人和车牌一样"}
{"author": "黑袍大阁阁", "content": "有一次偷拿我妈零花钱，被她知道了就要揍我，我上蹿下跳来回跑，她逮不到我就是打不着。我刚松一口气，看到我爸回来了，进门就把手放在包里边走边说，宝贝儿你猜我给你买什么回来了？我一阵的喜悦感扑面而来，忘记了我妈要揍我的现状，赶紧扑向他。我爸伸出双手把我抱起来亲了一口，然后大声的说“老婆快来，我帮你抓住了”老妈把我拽过去就是一顿揍，边打还边问我知不知道为什么打我，我哭着说我不就是偷拿你十块钱吗，我妈听到后更生气了，明明就是偷六十，还敢狡辩，说完就要去拿鸡毛掸子，我爸看到了就连忙制止，说老婆你教训这兔崽子\n…\n\n\n查看全文"}
{"author": "梦中的梦在梦中", "content": "我人生最巅峰的时候，一个小我20几岁的男孩子想着要嫁给我。每次他路过我店门口时总会来看看我，然后亲亲抱抱。直到有一天，他对她妈哭😭嚷着，“我不回去，我要和阿姨玩，我喜欢阿姨，她漂亮。我要嫁给阿姨。我不和你回去，你没阿姨漂亮。”。他妈黑着脸把哭着的他抱走后，我就再也没看到过他了。小屁孩，说话还是考虑一下妈妈的感觉，见不到漂亮阿姨了吧。"}
{"author": "杰。帅哥不叫很久", "content": "中午我跟老婆在床上休息，儿子非要跟我们挤一床上，她妈问他：你都这么大了，还跟我们睡，难到结婚还要把媳妇带我们床上睡吗？臭小子：才不呢，爸爸在床上——————"}
{"author": "挖鼻孔的老虎", "content": "老婆顾着打麻将没做饭，我拿起电话向丈母娘投诉。她说：“你可以摔盘子砸碗震住她啊。”我问：“爸有这样做过？”她说：“没有，他又不想死，红中碰！”"}
{"author": "唐山小葛", "content": "今天新买了个剃须刀儿子拿着玩，媳妇就问他:你什么时候长胡子啊我可不喜欢长胡子的哦。我听到后就对儿子说:把小鸡鸡割掉就不长胡子了[呲牙]，小家伙直接把剃须刀放在了小鸡鸡上。。。。。"}
{"author": "嗞尿坑人部总裁", "content": "哥们找了一个女朋友，女朋友很喜欢哥们，可她父母亲不同意。哥们很是烦恼，来找我帮忙。我听了之后，说：“这个好办啊，只要你把生米煮成熟饭，她父母亲就会同意。”后来，她父母亲真的同意了。我夸他：“你真是这么做的？”哥们：“是啊，我就是按你说的去做，我天天去她家，抢着替她父母亲做饭，她父母亲看我这么勤劳，就同意了。”我：“……特么的，真是傻人有傻福！”"}
{"author": "Mr.奥巴马", "content": "没有办法，就是这么强大。转载侵删致歉"}
{"author": "楼兰斩雪", "content": "下午美女主管来收发室取快递，柜子上翻看好几遍确认再没有了就扶着桌子写收取快递记录。我经过她身后确认她已登记，这时美女主管腾出一只手向身后把圆珠笔递给我。从来没有接过这么软的圆珠笔，美女主管:你拉着我手了。"}
{"author": "放飞的柔情", "content": "老公出差几天，昨晚终于回来了，要好好大战一场。老公洗完澡，让他去床上等我，我换上情趣内衣，准备好好诱惑一下他，当我跳着舞走出洗手间，就看到他睡得跟死猪一样。"}
{"author": "哎呀我的肥皂掉了", "content": "我大学舍长喝多了，走大马路上非要帮交警叔叔指挥交通，拦都拦不住。最后妨碍公务，局子里醒酒……"}
{"author": "星劫", "content": "儿子学校开联欢会，中间有亲子互动节目，我老婆比划，儿子来猜动物。　　其中一个动物是蛇，我老婆提示，一个字，是这样行走的。说着我老婆浑身蜿蜒曲折的扭动身体。。　　结果我儿子说:“蛆。”"}
{"author": "VIP苏夕月", "content": "天热，楼主穿的睡裙在家做饭。闺女不老实，老是在我身后面转来转去，突然，她蹲下来，眼睛盯着我的臀部看来看去。闺女:    妈妈，你的内裤后面怎么有个洞?我一紧张，放了一个屁，闺女捂着鼻子恍然大悟的说:哦，原来是这样的……"}
{"author": "顾辰_ぃ", "content": "室友把西瓜味的美年达洒在床单上了，我脑袋一抽逗她玩说让她用姨妈巾吸，结果她真的试了。想象一下那个画面，西瓜味的美年达是红色的，她把吸过的姨妈巾扔在了垃圾桶里，保洁阿姨来我们寝室打扫的时候看我们的眼神都变了，太特么尴尬了……"}
{"author": "寒山宽洪", "content": "亲外甥在国防科技大学上学，我发微信让他咨询一下校方：用“天河二号”运算下一期“双色球、大乐透”的出奖号码得花多少钱？外甥办事认真，刚刚回了信息，讲了三条：1：租赁费你花不起！2：根本算不出来。3：即便算中了，售票方修改数据，说不清梦……现在的生意真难做啊！"}
{"author": "我审问的你", "content": "谁能一下子想起来十块钱是什么样的？我怎么没印象了？"}
{"author": "半截烟云", "content": "下午侄儿在大门外和小伙伴玩耍。刚玩会儿便听到他的哭声，赶紧跑到门口查看，咋一看顿时吓坏了，只见侄子举着双手，且满手通红。大步流星般跑到他身边，拿起双手一看，咦，，侄儿居然带着一副红色手套。额，，近视有时真特么吓人！！！！"}
{"author": "鑫爷six", "content": "七夕节那天，心情特别压抑，一个人去公园散心。突然旁边一美女拍了拍我的肩膀，笑了笑说：“帅哥，你是不是单身啊？”突如其来的甜蜜让我有些不知所措，我羞红了脸，支支吾吾地说道：是啊！“那能不能麻烦你帮我和男朋友拍张照，记得要开美颜哦…”"}
{"author": "我想和你玩游戏", "content": "晚上坐末班公交车，车上没人，就想逗逗司机师傅我：这么晚还这么多人，挺挤啊！司机：是啊！没事下一站都下了！就不挤了！我一看站牌：下一站天长山公墓……"}
{"author": "不帅不出门", "content": "武侠剧里，男的给女的传功疗伤都是要脱衣服的！但是男的给男的就不需要，这是为啥呢！"}
{"author": "张晋栓", "content": "我对一条流浪狗问，我2018旺不旺？它叫了声旺。我贪心了想旺的很一点。结果杯具了，我现在是去医院打狂犬疫苗的路上。"}
{"author": "此心间", "content": "空调坏了，联系人来修，没想到来个风姿绰约的少妇。说是夏天老公安装空调生意太好，修空调业务只能由她来。搞笑的是，她老公是转包给她并提成10%，心塞的是，就这样她每月赚的比我两月工资还多……"}
{"author": "狸土豆大人", "content": "最近在追古装剧，结果居然梦见在古代被父母包办婚姻，我以死相逼都没用，婚姻大事全凭父母作主。吹吹打打八抬大轿的被迎娶进门后，新郎官揭开盖头看了一眼，说什么也不娶了，要把我送回娘家，活生生的被气醒了，好气！"}
{"author": "木头MM", "content": "几个基友聚会的时候，突然想去游泳，于是大伙一起往河边走。到了地方，大B哥脱了衣服裤子，穿个内裤就一头扎进水里，过了一会，起来的时候，大家发现大B哥身上的内裤不见了，只剩下腰间一根线，众人甚是不解。大B哥惆怅说到：“妈的，内裤都没洗，忘记今天穿的是一次性纸内裤了”遇水即化！"}
{"author": "春水无边", "content": "最近打算要孩子，让老公戒烟，他百般不乐意最后也答应了。今天和他回娘家，刚吃完饭，老爸习惯的递过一根烟。。他犹豫半天，咕咚咽了口口水：“听丽丽的话，戒了”老爸大笑：“屁，别听她们娘俩的，抽烟对身体好。你看腊肉，都是烟熏的，夏天都不长蛆...”[大哭][大哭]"}
{"author": "王小胖墩儿", "content": "就发生在一小时以前女儿发烧了，我跟老板说明天要请假一天。老板说，明天有个检查团要来。。。。鬼使神差的我接了句，几点？我明天过来，老板问，家里没问题吧，我坚定的重复几遍，没事没事没事…这会儿看着女儿蔫蔫的趴在我肩膀上，真恨不得抽自己一巴掌[大哭]"}
{"author": "明明很浪", "content": "周五下班之前，经理说周六要面试招人，需要人呆在办公室看着。大家一脸不情愿，最后要我和另外一位同事来，商量着他早上来，我下午接班，这周末算是黄了，只有一天。～～～割～～～第二天同事屁颠屁颠的去了，听闻一早上总共面试两人，十点之前老板拉着一个来面试的人进了经理办公室，十点左右另一个面试的人来了，在外面办公室等着，等到十一点半的时候，同事几杯水都喝完了，经理办公室的面试离结束好像还遥遥无期，在外面等那哥们出去接了一个电话，就再也没回来了。。。～～～割～～～十二点的时候，同事发微信要我去接班，我关掉笔记\n…\n\n\n查看全文"}
{"author": "稳重的棒棒大师", "content": "和本哥在外边吃饭，碰到他一个熟人。本哥问那个:李导，什么时候回来的？这次去哪了？那人回答说:这次去的横店影视基地。我暗自琢磨:这本哥可以，竟然还认识这么一个导演？真是人不可貌相！那人走的时候又说:我先走了啊，这次准备去水浒城，还差两个人就成团了！"}
{"author": "狸土豆大人", "content": "渣男：摘下星星给你，摘下月亮给你，摘下太阳给你，你想要我都给你。女：给我看看你手机。渣男：不行！"}
{"author": "鑫爷six", "content": "刚上高中的时候，在网上认识一个初中的小萝莉，为了讨得她的欢心，我每天帮她照顾QQ农牧场，或许她感觉到我的真心，不到两个月我俩就成了网络情侣了…直到有一天，她给我发了一个消息：我俩分手吧，我农牧场资产上千万了，你配不上我了…"}
{"author": "放屁成个调", "content": "我妈在看电视的时候看到两个人奇装异服的跳舞，叫我爸，“看，两魔怔！”“什么，俩和尚？”"}
{"author": "那个小小败", "content": "我一个堂兄还不到一米六，堂嫂一米七三，每次吵架，堂嫂就把堂兄抱起来扔出门外"}
{"author": "知足常乐002", "content": "公司人事部突然把我叫去了，我心里一紧，以为自己犯了什么事，HR说有个人天天在公司的官方账号上评论，让公司给我加薪，我一看是我11岁的妹妹"}
{"author": "萌萌哒缘分", "content": "我爷爷是个很古板的人，我们从小他就教育我们：食不言寝不语！小时候觉得和爷爷在一起吃饭好紧张的。可是不知道什么时候改变了，我们吃饭的时候都拿着手机点点点，爷爷却开始用筷子点着饭桌让大家说说话聊聊天……"}
{"author": "莫纳的世界", "content": "中午午休时老公饿了，他定的外卖送来了，我懒洋洋地躺床上没动，儿子兴奋地跟在老公后面开门，就听见老公跟外卖员说:进来进来，不用脱鞋！外卖员:不了，不了。一旁的儿子帮腔:快进来，快进来，我妈妈在里面睡觉呢。……"}
{"author": "冰淇淋蛋糕泡面", "content": "我家以前养条地图，特别霸气，一缸鱼最后都被它干死了！有些小的，甚至捞出去时有些地方都能看到鱼骨了！长到快两巴掌大的时候，就特别灵性了，鱼缸旁边有人走过，它都会跟着快速游过，甚至撞的鱼缸咣咣响，特别愿意追着那时才四五岁的女儿，后来有一天，姨婆婆看着它说，你瞅啥，这么肥，明天就给你炖了吃，一连说了好几次，结果第二天，地图死了，老公说，它是被气死的……"}
{"author": "无奈恋上你的chu…", "content": "楼主小短腿，平时走路迈的步子比较小。今天跟一群同事去吃饭的时候刚好走在最前面，你能想象到一群一米七、一米八的三大五粗的大猪蹄子在我后面东倒西歪的学我走小碎步吗？那场景就像一只企鹅妈妈领着一群刚学会走路的巨婴企鹅宝宝去觅食……"}
{"author": "狐地瓜大人", "content": "第一次上毛概课，积极回答了老师一个问题，老师当时乐坏了，当场就说期末考试给我评优。。。整整一学期没逃毛概课，期末考试也没准备，结果真就挂了，去问老师我的‘优’的？ 老师扶了扶眼镜说，把这事给忘了，承诺补考给绿灯！！开学补考完，又悲剧了…"}
{"author": "放屁成个调", "content": "大夏天太热了，只穿个内裤在看电视，我的快递到了，敲了敲门，他没等我签名就说。“大哥，我就是个送快递的。”“没事，来，进来，喝口水。”“啊！！！救命啊！！！”他扔下快件就走了。"}
{"author": "捉女妖的天师", "content": "学校门口遇到了老同学，看样子也是来接孩子的，抽着他递过来的烟，哥俩聊起了这些年各自的经历……现在的饭馆没少去就是吃不出当年学校食堂的味，还有这烟……我：那个，我先去下厕所！正蹲着喷云吐雾的时候，他居然也跟过来了：麻蛋，这么多年过去了还是呆在这里抽烟.味儿更正宗啊……？！"}
{"author": "黄毛丫头你等着", "content": "割了那个司机的。本来给宝宝预约的明天儿童医院的号。2号就联系了个专线司机，今天打电话微信一直拖拖拉拉，没有明确表态。现在晚上七点了才给我确切说一个人要200块。三个大人带两个宝宝要1000。（平时大巴100）你怎么不去抢啊。要加钱你早说大家也都理解，这不是耽误事嘛。幸好买到了火车票，无座。人与人之间的信任啊"}
{"author": "杰。帅哥不叫很久", "content": "天热前几天没有事，天天泡麻将馆，有人叫打麻将，我说不行下午要上工地，然后边上站着的一哥们说：别叫他了，他就是来蹭空调的，他袋里要是有米早坐下了，我就想知道谁Tm告诉他的，谁能告诉我还有那里可以蹭空调的，再去太丢人了"}
{"author": "乳来神掌观湿阴", "content": "怎么办？怎么办？"}
{"author": "锦州一坨屎", "content": "哈哈哈哈哈"}
{"author": "爱新觉罗.黄瓜", "content": "老板让我带他去施工现场转转。查看施工进度时不小心被钉子扎了脚，他黑着脸说:“有啥想法就直接说，不用把我往陷 阱里带！”看着老板不悦的样子，我一咬牙拔出脚上带血的钉子:“三个月没发工资了，你看能不能……”我还没说完，老板就塞给我半盒烟，还不忘叮嘱我，大家都是兄弟谈钱伤感情…！"}
{"author": "昔日败在石榴裙底", "content": "那晚在寝室，我跟一个盆友一起睡觉，摆了一哈龙门阵。然后我盆友说他鼻子痒，我笑问他然后呢？他说叫我帮他挠一挠，我正准备给他挠时，他有说了一句把手指深进去转，我当时就笑了，说确定？  他说确定   我就深进去转一转他一仰。咚   撞到了墙上！  这我还能说什么！"}
{"author": "请把你的胸从我的手…", "content": "我对面楼住了一男的，每天我洗澡的时候他准时会出现在窗口，我出差到现在有三天了没在家，他没看见我会不会以为我三天没洗澡，不爱干净啊？"}
{"author": "老子卖切糕的", "content": "自己的真事，我哥的娃两岁多，能走路，平时走路都是正常的，有天他装成瘸腿那样一瘸一拐的走路，没多久我tm就摔骨折了，真邪门，前几天我下雨又摔骨折了，等我出院了回老家问问我爸妈我哥那娃是不是又装瘸腿走路了"}
{"author": "王云（笨笨）", "content": "周末逛街，偶遇同事带着五岁的儿子一起逛街，看她儿子肉肉的小脸很可爱，我就亲了她儿子一口。这熊孩子，手往自己脸上一抓，往地下一摔，说：这脸，我不要了。"}
{"author": "许*一世传奇", "content": "哈哈哈哈哈，被最后一句话逗乐了。知乎上看到的，侵删。"}
{"author": "山高哪碍野云瞎飞", "content": "高中的时候，同学住宿。有回他妈来看他，拎来了一方便袋辣白菜，放在了教室后边。晚自习的时候，忘了是谁牵的头，说尝尝好不好吃。结果被我们尝没了～～"}
{"author": "十里柔情一帘幽梦", "content": "生完二胎这几年较胖，前几个月减到100斤以下，老公出差几个月，回来欣喜若狂，给我买了很多漂亮衣服，每次出门都带着我，看着别人羡慕的目光，他骄傲极了。一个月很快过去，又到了他去外地上班的日子，临行前几天，他依依不舍，每天带我逛吃逛吃，上高铁前还喂我吃了一个冰淇淋……回到家，很久没称重的我才发现又胖到了110斤以上，想减下去怎么也得到秋天了，我新买的小码吊带短裙，露背裙露脐装再也没机会穿了。想到老公一天五六餐的给我买吃的，想想他带我吃的小龙虾小火锅烤肉水煮鱼小蛋糕，想到他上车隐隐的笑意，我突然\n…\n\n\n查看全文"}
{"author": "百毒不春", "content": "陪嫂子去医院做痔疮手术，刚进病房，嫂子精神抖擞，坐在床边玩起了全民K歌，还时不时的跟着节奏扭几下，一上午在房间里活蹦乱跳的，吵得隔壁病床的大姐敢怒不敢言[汗颜]下午手术出来，嫂子半趴着床上，说话有气无力的，翻个身都疼得哼哼，隔壁大姐倒精神了，不时的唠叨几句:妹子，你家几口人啊？妹子:你是不是会跳广场舞？妹子:你上午唱歌真好听……"}
{"author": "徘徊的老鹰", "content": "现在的美女都是颜值控，都想嫁给帅哥，历史证明，这是错误滴，譬如古代四大美男，宋玉被灭三族，潘安被贬流放而死，兰陵王被毒杀，特别是卫玠，竟然被一帮粉丝脑残女围观而死。　　所以得出结论，男人长得越帅死的越早，长情不如久伴，要嫁就嫁我这样的，按照我的颜值，活个一百二一点问题没有。"}
{"author": "微醺♀", "content": "出去玩～～由于本人是个路痴，只好寸步不离的跟着老公，可是他走路又超快，一不留神就拉开好大距离，所以根本没时间看周围的环境以及路标什么的，只能不错眼珠的盯着他。就在我闷着头准备跟他进一扇门时，老公一把推开了我:男厕所跟进来干什么？！我。。。"}
{"author": "控制我的暴脾气", "content": "挺长的糗事，文笔不好，麻烦看完。正能量。。。17年二月份我在常州金坛县支援帮忙。晚上九十点钟，我骑着电动三轮拉了一台射线机去工地现场，走到当地村庄里，水泥路有个小转弯，当时速度挺快，我没注意，直接冲进人家田地里了，我是想尽办法也弄不出来，然后我站到路边想拦几位帮我推车，拦了位挺壮的二十多岁哥们，推了几次没成功，他要回家睡觉，第二天要上班，我也没好说什么。。。正当我快要绝望的时候，一辆福田皮卡过来了，到我跟前慢慢减速，然后开过去了。。。我看着车跑出了好远（快看不到车灯了）突然掉头回来了，下车后是一\n…\n\n\n查看全文"}
{"author": "联合国那什么冠军", "content": "看片子介绍：基情好友一起激情打飞机，心想这片可能有意思，结果一看《珍珠港》～～～～"}
{"author": "宿舍的床", "content": "我疯狂追求一个女孩，终于把她骗去开房，可她却嘲笑我鼻子小，肯定哪都小我想掏出来让她看看什么是大，却怎么也掏不到，急得直喊：出来啊！快出来啊！一下子急醒了，咦，不对呀，我好像是女的啊！"}
{"author": "放飞的柔情", "content": "宝宝出生之后一直是母乳喂养，一次表姐表姐夫带着外甥来家里吃饭，宝宝饿了我就回房间喂奶。一会外甥走进来，就站在床边静静地看着，过了一会开口说：小姨，一会弟弟吃完就给我吃几口吧。我说：你这么大的孩子不能吃奶了，小宝宝的时候才吃奶的。外甥委屈的说：我爸爸说了，我从小就可怜，妈妈没有奶水，我是吃奶粉的。"}
{"author": "醉酒舞剑砍疯子.", "content": "～～闺蜜网恋一年多了，前几天她终于鼓起勇气去找异地找男朋友去了，然后她微信告诉我，她男友家很有钱，别墅，豪车都有，她要留下来！可昨天闺蜜又提着大包小包回来了，我：你们吵架了？闺蜜大哭：我被骗了！直到昨天别墅的主人旅游回来，我才明白，那个大骗子原来是那的保安！[撞到玻璃][撞到玻璃]"}
{"author": "皇帝～", "content": "书画家程向华"}
{"author": "一念百草生", "content": "老爸银行卡绑定的是我的手机号码，每次消费都会有短信提示，反正他的卡我就睁一只眼闭一只眼不管他。今天老妈突然问老爸卡里的余额，我拿手机给她看余额，翻来翻去只剩最后一条短信，显示了余额。我妈一看这金额不对啊！老爸一脸不关我事问我：“闺女啊，你取爸爸卡里钱了？”"}
{"author": "砸妳家玻璃", "content": "骗子你骗钱，能温柔点嘛！！！忘了我吧，我只是你生命中的过客"}
{"author": "无书斋主", "content": "今天去同学家喝茶，他中考刚完的女儿和我聊天！叔叔，你知道男人最喜欢做的两件事是什么吗？我沉思半晌正准备从三观开始说教，刚开个头被她打断……叔叔，你好虚伪，你们男人最喜欢的不就是拉良家下水和劝婊子从良吗？！！这孩子，叫我何言以对？！"}
{"author": "日邢一珊", "content": "以后叫你家娃少看那种两三个人就演完的电影"}
{"author": "意大利面条22", "content": "老妈和我去买菜，偶遇老邻居，邻居礼貌地夸了夸我，说，越长越好看了。分别之后，老妈满怀怒气地跟我说，你说他啥时候瞎的？"}
{"author": "天·天很蓝", "content": "老妈给侄女讲故事“奶奶年轻时养猪特别厉害，养的猪都特别能吃、白白胖胖的，，，，侄女看看我，若有所思的点点头！"}
{"author": "～盗仙心～", "content": "最近公司生意多，一直加班，9有三个星期没得休息了，今天，我照常坐公交上班，因为快迟到，跑的有点急，结果，在楼下遇到老板，老板惊讶问我来干什么，今天不是放假吗？我是谁？我在哪里？我要干什么？场面一度十分尴尬，我弱弱回了句：惯性！"}
{"author": "密码丢了怎么找回", "content": "不知是不是坟，转的，割！某红楼迷现一神帖：上联“贾宝与林黛遇，薛宝拆”。众人皆赞，乃千古绝对也！无人能解。忽一日有人回帖冒出一下联“陈冠吸张柏汁，谢霆疯”。瞬间全楼为之惊叹！"}
{"author": "杰。帅哥不叫很久", "content": "早上老婆扣胸罩，因为新买的比较紧，几次都没有扣上，她自言自语说：难到又长大了，我眯眯糊糊回了一句：胖了吧，然后我就秒醒了，————因为脸实在太疼了。"}
{"author": "清廉干部赵德汉", "content": "曾经我在网吧，旁边有五个小男孩，有四个都攒了18888金币准备一人买雅典娜一人买成吉思汗，还有准备买钟馗和宫本武藏的，还有一个要把钻石拿来抽铭文的，我趁他们去上厕所的时候，帮他们四个买了露娜，花木兰还有貂蝉和李白，还有一个把钻石拿去夺韩信了，他们五个回来后都哭着对我说要找人打我，我无奈之下只好教了他们五个一些露娜，韩信，花木兰，貂蝉和李白的一些技巧。临走时，我问他们五个叫什么，他们五个一个对我说叫孤影，一个叫梦泪，一个说叫骚白，另外两个一个说叫嗨氏，一个说叫剑仙。也不知道那五个小子现在混的怎么样\n…\n\n\n查看全文"}
{"author": "日邢一珊", "content": "正解。。。。。"}
{"author": "若水寒冰☆", "content": "姐刚拿上驾照带我去吃大餐，绕了好几圈终于找到个车位，她左倒右倒竟然奇迹般地停得特完美，就是最后她让我从副驾驶爬过主驾驶位置这边出来的。"}
{"author": "落丷寞", "content": "[大笑]人人有奶吃"}
{"author": "青青子衿忧我心", "content": "晚上跟同事一块吃烧烤，我点了一串BT辣烤翅，同事说:你点的这个BT辣会不会太辣.我笑笑对他说:你不认识拼音啊？BT辣就是不太辣的意思！同事想都没想要了一盘...要不是我跑的快，我的脸就被揍成BT辣了..."}
{"author": "小蝴蝶宁", "content": "你们是不是觉得，睡觉的时候左边是儿子，右边有老公，儿子搂着胳膊，老公从后边搂着我，觉得我很幸福啊？错！尼玛，我在中间动也不能动，俩人还都挤着我，很累好不好？见过肉夹馍吗？我就是中间那坨肉[捂脸][捂脸]"}
{"author": "超凶的大西子", "content": "仅已此文怀念我逝去的青春年少。那天上学和小伙伴打赌输了，他让我去扒女同桌的裤子，本着愿赌服输的精神我就动手了，趁着下课冲过去就把女同桌的裤子扒了下来，她哭着跑回了家，班长跑去告诉了老师，老师过来直接就是打屁股，还没等老师打结束，女同桌的爸爸来了，要不是老师拦着，我想我可能被打屎了。吓得我哭着跑回了家，妈妈去学校了解了情况后，回家扒了我裤子又是打屁股。害得我好几天都是趴着睡。后来女同桌天天缠着我说要我负责，这就是为什么我丑，现在还有老婆的原因，后来直到\n…\n\n\n查看全文"}
{"author": "巾帼英雄小木兰", "content": "前几天从外地出差回来，我妈说我跑了一趟辛苦了，非要去超市买点好的给我吃，让我去超市门口等，我蹲在门口顶着37°的高温等了她将进2小时。回家的时候，我背着包，拖着行李箱，还得提着她买的一堆东西，而我妈她老人家，左手打伞右手扇子箭步如飞地走在前面，还时不时催促我走快点……"}
{"author": "超凶的大西子", "content": "小时候父母告诉我人丑就要多读书，知识会让我变的帅气，于是加倍看书学习，时常想到以后是去清华，还是北大而纠结。现在好了，不仅没考上高中，还因为看书太多而近视，带了眼镜，更丑了[大哭][大哭]（心好累）"}
{"author": "无书斋主", "content": "老婆是我看着长大的，老婆经常说的一句话是:君生我未生，我生君已老！昨天我回了句:我生你未生，你生我已老，你老我已走，我走你再找！老婆暴怒:要走早点走，我现在就好找！！哎呦，这如何是好！！"}
{"author": "笑笑不吱坑～", "content": "黑子大哥哥，给过呗"}
{"author": "滕州内涵还我初心", "content": "闺蜜去相亲，两人吃完饭没事做，对方男士跟她说： “要不一起去看个电影？” 她说：“好啊。” 男的接着又说：“那你去把票买了吧。”"}
{"author": "狸土豆大人", "content": "有个性格很温柔的朋友找人把她男友打到住院，大家都很震惊。她愤恨的告诉我们，周末她去看男友，唯一一次翻看他手机，看到好几条通话都是跟个叫“免费玩”的。当时气炸了，怒火中烧的想着打过去狠狠骂一顿那个不知羞耻的人，让她要点脸！电话是通了，可响的是她自己的。"}
{"author": "韶华.倾负", "content": "姐夫和外甥玩农药，一会兴奋的都要跳起来了，一会又嘟嘟囔囔的唉声叹气！突然的就听外甥头也不抬的喊：“兄弟，兄弟，快过来，你看我这是怎么回事啊？”我和老姐还没反应过来外甥喊的是谁！就见姐夫蹭的一下过去了“怎么了？怎么了？”这。。。我能说我傻眼了吗？"}
{"author": "离散5", "content": "妞妞正在吃饺子，突然说妈妈我不想吃花边，我懵，一看是饺子外面的边，妞呀，你是多少女心呀！"}
{"author": "猪哥卧垄", "content": "有一次坐火车出差，对面座位上是俩妈妈带着俩八九岁的孩子出去玩回来，看样子孩子们玩的挺高兴，一路上叽叽喳喳连喊带叫说个不停，实在是闹得很。就问那俩孩子去哪玩了？玩啥了？高兴不？然后话锋一转，说印象这么深刻啊？回去是不得写个作文？那俩孩子还没明白怎么回事，其中一个妈妈马上接过来，对，回去写个400字的作文！然后一直到我下车，那俩孩子都没再说过话。。。。。。"}
{"author": "一个人~5", "content": "买演唱会票，竟然跟前男友买到临座！全程无对话！尴尬至极！谁有我糗~"}
{"author": "无奈恋上你的chu…", "content": "大卖场牛奶搞活动，发朋友圈之后就可以免费领一箱牛奶。发过朋友圈之后，工作人员确认之后，委婉滴拒绝发牛奶，“小姐姐，你朋友圈人是不是太少了，才俩人。。。。”"}
{"author": "爱哭的瓶子", "content": "同事今天上班突然接到电话，然后激动地说：我老婆生了！我们纷纷道喜：哇！恭喜恭喜！生了个什么？同事有点语无伦次：生了个那什么？人！生了个人！哈哈哈！"}
{"author": "乳来神掌观湿阴", "content": "这个我哈哈哈哈哈"}
{"author": "Teen、lin琳…", "content": "一句话不割……今天我妈给我小侄说，今晚让你姑姑陪你睡吧？我小侄一脸嫌弃的说我才不要和喜欢抓着jj睡觉的姑姑一起睡觉！我:…………"}
{"author": "半截烟云", "content": "正在房里看电视呢，突然听到爸妈在客厅为做饭的事儿吵起来了。老爸：说好今天到你做饭的，现在你倒反悔了。老妈：好不巧，今天大姨妈来了，不想碰水。老爸：我还大姨丈来了呢，我也不想碰水。我：那我该来点什么？爸妈：臭丫头，你该来的是男票，你说说，你为啥没有？额，，我，还是我来做饭吧。。。"}
{"author": "春水无边", "content": "*小时候，上次打我的表哥来我家玩，我赌气拦他不让进。他质问我“你去你奶奶家时，你妹也拦着不让进吗？”我得意的笑“对”，他说：“那你奶奶家都是混球”，我不干了，立刻大喊：“你奶奶家才都是混球...”然后，他姑，我妈冲出来拿鞋底给我这一顿抽：“小混球，你骂谁......”"}
{"author": "王念旧情", "content": "让我先笑会"}
{"author": "修辞立其诚", "content": "什么叫文化差异呢？我在南方人的酒局上把一碗二三两的白酒一饮而尽。。。领导和客户都在夸我牛逼，其实看着那么大一碗酒我心里也慌得一批，毕竟在我们那地方不会一杯酒抿十来次的。。"}
{"author": "唐山还珠哥哥", "content": "道理都懂，就像鱼活在水里，也死在水里。"}
{"author": "呐灬大虾", "content": "昨天滴滴打车，打到一辆新能源车，烧天然气的那种，出于好奇我问了师傅一句，师傅你一升气能跑多远？师傅回答说，我一生气会拒载，一米都不跑！"}
{"author": "妩媚洛阳铲", "content": "走在路上，听到一个小萝莉问爸爸为什么男生跟女生不一样，要站着尿尿？我正合计这爸爸得很尴尬不知道怎么回答呢，结果人家一本正经的答到:国家规定的"}
{"author": "偷惢", "content": "某多多已经被黑的体无完肤"}
{"author": "沃德吉尔-梆硬", "content": "今天在公司不小心摔了一跤，鼻子磕出血了，旁边的女同事问我怎么样，疼吗？我看她这么关心我，想趁机撩她一下，就说头痛。她:严重吗？要不要上医院看看吧。我:没事，头痛是因为我的脑袋里全是你。她叹了口气:唉，我说日子咋对不上呢，原来我大姨妈从你鼻子里出来了。"}
{"author": "左手不是自己的手", "content": "敬酒词，我只服这个。言简意赅，无法拒绝。"}
{"author": "没锁", "content": "我大学时有一次在厕所门口摔倒，摔破了上眼皮，满脸是血。于是一个人打的去医院，拜托我同学下午上课给我请个假，下午我缝好针，又一个人坐车回到学校，老师一脸懵逼的表情看着我，说你怎么回来的，我回答我打的回来的。然后那个老师也没说太多。后来我才知道，因为下午有9个人缺席，那群人说缺席的是去送我上医院抢救的，老师们都以为我伤的很严重，都出来找我了，最后我一个人回来上课了。"}
{"author": "如果爱我请珍惜", "content": "真事，老公两个月前就告诉我生日礼物买好了，生日那天送我一个金闪闪的吊坠和一对耳环，说是中大奖付了40块钱运费买的，我一听就找了吸铁石吸了一下，全吸上去了"}
{"author": "喜欢我就关注我吧", "content": "群里有个姐妹分享的聊天记录笑死我了。她闺蜜：“cnm，我今天补课睡着了，还被发现了！”她：“不然呢，你一对一，他不发现才奇怪吧。” ​​​"}
{"author": "名子太俊不提也罢", "content": "还是选择电脑吧"}
{"author": "初级段子手I", "content": "某童鞋，按辈分是我是本家叔叔，跟我一般大！    十来岁时候某天，他来我家玩，跟我说前段时间住院了，我问其故，答曰“去外婆家玩，天热下河游泳，玩跳水来着，没想到河里插着竹竿（防止别人偷鱼的一种土方法），结果正好跳在上面，把蛋蛋的袋子给划破了”我大惊，当时虽小，还是知道蛋袋划破不是好玩的事情，问接下去情况，其曰“划破了，倒也不觉得怎么疼，就是里面的蛋蛋掉出来来，有根线一样的管子连着，否则就要掉河里找不到了。然后就一只手托着蛋蛋，家里人就送着去医院了，医生给我把蛋塞回去了...”"}
{"author": "逆风的单车^O^", "content": "lz平时不胜酒力，也不怎么喝酒，昨天被女友带回家见家长，她爸妈对我很热情，做了一桌子的菜，我被女友老爸灌多了，爷俩唠嗑很投缘，就是最后准备撤桌的时候，我脑残的喊了一句“服务员！打包！”。。。。。"}
{"author": "醉酒舞剑砍疯子.", "content": "自从我家附近开了家健身房，我每天晚上都会去！连续一个月我瘦了十斤！同事小丽特别羡慕我，也要去减肥！她问我具体秘诀是什么？我：也没什么了，就是每天到健身房后，拿着抹布拖把，楼上楼下不停的擦啊，擦啊，两个小时的时间即赚钱又减肥了！小丽很失望：啊，原来你是那里的钟点工呀！"}
{"author": "see゜", "content": "我要去5楼，进电梯就按了1楼那个按键（当时以为自己按的是5楼），门关上了电梯就是不动，吓得我直冒冷汗，脑子里浮现各种被困电梯的场景，不自觉的就喊救命。因为电梯就停在1楼，所以外面的人一按电梯就开了。帮我开电梯的阿姨一脸懵逼的问我，1楼到了，你喊救命干什么的？我……"}
{"author": "四季清流", "content": "微博看到的，很符合糗百气质！！！"}
{"author": "墙交术之霉", "content": "小明爸爸死了。为了防止别人欺负他妈妈给他找了个很有钱的继父，小明继父对小明也挺好的，一直以叔叔的称呼维持着。新婚那天晚上，小明的继父和他妈妈坐大堂上叫小明跪着磕头改口，小明磕完头后递了杯茶给他继父笑眯眯的说：继爸，请喝茶"}
{"author": "若水寒冰☆", "content": "今天姐来接外甥回家，外甥扒着门不走，又哭又嚎:我不回去，不回去，我要在小姨家玩！姐:这都玩了好几天了呢，你小姨还要办正事呢！外甥:她现在除了要宝宝还有啥正事？她和小姨夫要的时候我都在睡觉，不耽误！哈，人精呐！"}
{"author": "233-", "content": "今天去医院看到个辣妈把吊带裙的一边从肩膀滑下坐椅子上喂奶，喂了几分钟孩子睡着了不吃了她也没把衣服穿好就那样晾着一边粮仓在刷抖音，搞得旁边的大爷被大妈骂得可惨了。"}
{"author": "等男票的小烤箱", "content": "哈哈哈 网上看到的"}
{"author": "挖鼻孔的老虎", "content": "上个月，附近开了家健身馆，试业一天。我去逛逛，看到有好几个小姐姐试玩后办了卡，其中一个练深蹲的要我帮她系护腰带，我帮了，她冲我笑了笑。就因为她这一笑，我办了张卡，现在我天天在健身，那几个小姐姐再也没见过。"}
{"author": "高默默2", "content": "培训师向学员反复强调：要做出决定，也要将决定付诸行动。 他说，“假如一截木头上有五只青蛙，三个决定跳开，你们说木头上还剩几只青蛙？” 学员无一例外地回答：“两只。” “错，”培训师说，“仍然剩下五只，因为决定跳开与实际跳开是不同的。”"}
{"author": "见笑了哈", "content": "我有个同学路哥，为人耿直。记得以前刚毕业参加一个面试，有个即兴演讲，轮到路哥上去说，路哥：“我没有这方面的天赋，但为了让后面的人能有时间准备，我决定撑一分钟。”然后他就站着不动，站了一分钟。面试人觉得路哥很有团队合作意识，最后女老板因为路哥长得帅录取了他。"}
{"author": "大号的弟弟", "content": "陪老婆上超市，门口好多发传单，老婆接了好几张，说最,烦发宣传单，我说那还接，她说不接不好意思，伸给我看看都是美容美颜的，正说着一美女发给我一张，我还没看，老婆接过去了大笑起来了，我赶紧看看以为有啥好事呢，只见醒目大字，人到中年必须补肾……………"}
{"author": "吃了两碗又盛", "content": "女同事给我发来砍价链接，让我帮忙砍价。我回复说:我砍不了，手机不行。女同事发来捂嘴笑的表情:这跟手机好不好有什么关系？我:这里面的因果关系是这样的，因为我手机不行，所以存储空间已满，不能安装那个什么多多的APP ，所以不能砍价。"}
{"author": "了不起的阿狗子", "content": "前几天回家刚好对门的婶婶在跟我妈聊天。婶婶：“你儿子30了吧，还不结婚啊！你们也不催催。”我妈：“随他吧，不结就不结了，他自己会考虑。”婶婶：“不结婚！那等老了怎么办，孤家寡人的。”我妈：“等他老了我早就死了，我操这闲心干嘛。”我结婚前我妈可不是这态度啊！"}
{"author": "匿名用户", "content": "“见过最抠门的人能抠到什么地步”小孩的爷爷，女儿周岁时，数了六十块钱，平常打牌几百上千的输，眼都不眨一下"}
{"author": "超级KEN", "content": "LZ苦憋广告设计师一枚。本着糗友精神，前两天在给一个长期拖欠货款老客户做的宣传册里，把装饰性英文改成：“老板，还钱！”的英文。今天本人没在公司，宣传册已被那个老板确稿通过。同事已经发去印刷了，我现在该怎么办……[惊恐][惊恐][惊恐]"}
{"author": "傻妞也", "content": "老公半夜突然高烧39度，诊所又没开门，特别着急，于是想找办法降温！突然想起白酒可以，于是急忙去客厅取酒，当我刚刚迈出卧室门口的一瞬间，只听老公用尽仅有的一点力气冲我嘶吼道：桌上那半瓶五粮液别动！"}
{"author": "就是这么gang", "content": "单位新来的小姑娘，非常不错。我就怂恿一个单身男同事去追她，结果他说什么兔子不吃窝边草。我一听就觉得这人臭毛病不少，人小姑娘多好啊，你还嫌弃。这同事叹了口气说：“我说的是她是兔子，我是草！”"}
{"author": "潇湘翠雨", "content": "和女友聊天中～女友说：为什么咱们爸妈那个年代照出来的照片都很好看呢？我说：现在手机、相机的像素越来越高，所以人越照越丑。突然觉得好有道理的样子[捂脸]"}
{"author": "防长", "content": "总觉得狙击的“狙”应该念zu音，有同感的没有？？"}
{"author": "百毒不春", "content": "店里的老鼠越来越猖狂了，我偷偷的在每个角落，柜台下面都放上了粘鼠板，布下了天罗地网。今天早上，一大美女买完货付钱的时候不小心掉了一个银币滚进了柜台，我还来不及提醒，这美女已经伸手进去捞了，硬币是捡在手里了，可粘鼠板也被她的手拖出来了，把这美女吓了一大跳，以为是什么脏东西，拼命用力甩，我刚站起来想帮她扯下来，却被她用力的一挥手，粘鼠板的一角稳稳的粘在了我的头发上 ……这下好了，老鼠没粘着，差点把自己整成了光头[大哭]"}
{"author": "终爱小布丁", "content": "你们知道什么是绝望吗？买了好多食材准备煎个饼吃，往里面打了好几个鸡蛋，想着再打一个吧，丫最后一个是臭的，臭的，"}
{"author": "绦子", "content": "和小李子在餐厅吃饭，不知为啥，小李子频频回头看！在小李子又一次扭过头来后，我忍不住问他:你回头看嘛呢？小李子一脸的不好意思:你看到那女孩了吗？是不是在撩头发？我巡视了一圈，果然发现有个女孩在撩头发！嗯，我看到了，怎么了？小李子说:那女孩子撩的不是头发，是我的心啊！哎呀卧槽！看我这一身鸡皮疙瘩啊…~"}
{"author": "醉猫戏鱼", "content": "今天碰到一奇葩，一瓶饮料中奖了，兑一瓶又中奖了!打开冰箱开始选，选了瓶再打开没中 ，找我说没奖要求换一瓶…!我了个擦…😓😓😓我差点没忍住呼他两巴掌，看他妹的是不是梦游没有醒!"}
{"author": "栗子花的味道", "content": "混混呃呃的活着不知道为何？迷茫的人生，"}
{"author": "李行道", "content": "阳光直射下的树"}
{"author": "吃人的小野兽", "content": "哈哈哈😄，头上顶着包"}
{"author": "苏云琪", "content": "老公要送五岁的儿子去补习班，儿子不愿意去，就撒娇说：爸爸，我今天不想去补习班，我今天就想在家里陪着你。我低声说：快滚，这我老公，你离我老公远点。儿子没好气的说：以后，你老公再半夜打你打的嗯嗯的时候，我再也不管你了！"}
{"author": "西湖醋鱼夹生", "content": "如果你老婆指责你没本事，你咋回？"}
{"author": "鬼秦仪膑涓", "content": "有个真实，同学班主任是校长老婆，校长嘛一般都很凶，有次路过路过老婆带的班级，一直在那看，没想到班主任在，晴天霹雳一句，“看什么看，滚！”"}
{"author": "苏云琪", "content": "我问五岁的儿子：如果妈妈中暑晕倒了，你该怎么办？儿子说：我再给爸爸找个新妈妈！老公在旁边乐的那叫一个开心啊！"}
{"author": "气冲以为和", "content": "我是那张床，好重，我快撑不住了，怎么办？？！"}
{"author": "星劫", "content": "当年在学校，宿舍相约说好一星期一起吃顿饭，只吃了一次，这个约定就被取消了。　　我不明原因，问他们为啥取消，一个舍友说，你特么的吃饭的样子太可怕了，吃一碗面条的速度都赶上我洗个碗的速度了。"}
{"author": "狸土豆大人", "content": "小时候舅舅带着去城里玩，路过水果摊时，看到有一些圆圆的黑乎乎的东西，我兴奋的指着它跟舅舅说：“舅舅你快看，居然还有碗那么大的板栗，这一个都吃不完！”然后老板乐了，他笑着说：“小丫头啊，这可不是什么大板栗，这个是椰子哦！”"}
{"author": "喵皇喵", "content": "很好看系列～"}
{"author": "墨海悠悠", "content": "～我们老师是外村住校的，那个时候学校没食堂，校长让老师去学生家吃饭，挨个年级的管老师饭，我是最后一个，老师会提前告诉，意思好像在告诉你让你妈做点好吃的，他找我了，我撒谎说家里大人明天都不在，老师也没说啥，结果第二天我看见我弟领着老师回来了，我妈做了一桌子好吃的，我躲在厨房里愣是看着他们吃的那叫一个香啊，最后一点菜都没剩，我只好浇酱油拌饭吃..."}
{"author": "吃了两碗又盛", "content": "坐火车，长途，媳妇和大姐买了不少吃的。有水果，瓜子，小零食，泡面，啤酒，下酒小菜，，，我的感觉相当nice ！but ，一会大姐过来说:你把啤酒喝了呗，拎着怪沉的！一会媳妇又过来说:把泡面吃了吧，占地方，，，，我已经吃饱了，难道吃我肚子里就不沉？不占地方？"}
{"author": "蜀南熟男", "content": "还记得那位去迪拜捡垃圾的女孩吗？结果，她是哭着回来的..."}
{"author": "调皮的小汪汪", "content": "单身久了，看猪都觉得眉清目秀"}
{"author": "不完美的她", "content": "小儿子两岁。昨晚躲被窝太冷不愿动，于是就喊在地上玩的小儿子去把房间门关起来。厅外面没开灯，他怕黑，我以为他不敢去关门，谁知他一边用小手把眼睛挡起来，一边走过去关门，难道这样就不怕黑了吗？哈哈哈哈哈…！"}
{"author": "润泽亦无声", "content": "老爸老妈对某k歌特别着迷那天，老爸又在听歌了我问：这是妈妈唱的么？老爸：你妈？你妈唱歌像黄鼠狼叫。要不是老妈突然开门进来想必能听到不少真心话[捂脸][偷笑]"}
{"author": "(糗名昭著)~魅儿…", "content": "以前喜欢飚快车，老妈没少唠叨。昨天，我和哥嫂、侄子准备出去玩。出门前，老妈一再叮嘱 : “开车慢点！！你记住，车里可是六条生命啊！“侄子笑了 :  “奶奶，你会数数吗？我们四个人！“老妈语气缓慢而沉重 : “你们要真出了啥事，爷爷奶奶还能活吗？”老妈这一句，深深触动了我。。。"}
{"author": "^_^!!…", "content": "骄阳似火的八月，俺小珠宝店推出了主题【腕上风情】的手镯促销活动，新招的美女小姐姐一不留神把宣传材料全打成了【晚上风情】…销量还挺好，你们说我是奖她还是罚她？"}
{"author": "田田3", "content": "初中的时候城建局组织秧歌队我就报名了，买高跷50，红绸腰带20，用坏了3把扇子30，口红和雪花膏20，把家里好看的绸缎被面做裙子，练习的时候摔倒把被面弄破了，一共换了4个被面，后来我大冬天累了2个月一共赚了120块钱给我妈，我妈说：你把给你陪嫁的被面都赔进去了。"}
{"author": "你不会嫌弃我吧", "content": "冰封王座！"}
{"author": "本村首席电工", "content": "高中同学聚会，本来不想参加，听说她回国了，而且也会去，便改变了主意。我和她都属于那种中等生，所以坐在教室靠后一点的位置，不过只要是文艺方面的比赛和活动，基本是我俩包圆儿的。一起主持晚会，合作参加校园歌手大赛，一起编小品，一起跳舞。她不是那种第一眼美女，但相处久了就看不出什么五官有什么缺点，性格也很开朗，没错，我们恋爱了，还有两个月毕业的时候，她突然提出分手，不给我任何周旋的余地。几年后，再听到她的消息，已经嫁给了一个韩裔美国人，拿到了绿卡。：“妞儿，你看，咱们都老了，有多大仇是说不开\n…\n\n\n查看全文"}
{"author": "汤怪物~", "content": "一直不是一个很喜欢狗的人，前些年跟发小几个上通宵网到凌晨四点，然后去发小家睡觉，发小家里有条捡来的泰迪，太困看见床就直扑上去睡觉没关门，睡了四小时多次觉得脑袋上有东西在蹭在动，昨天又去他们家看见那条狗靠着一个布偶在“颤动”，我仿佛明白了什么...麻蛋。"}
{"author": "狸土豆大人", "content": "在大排档吃东西，邻桌是几个中年大叔大妈，说话比较大声，就听见他们在谈论谁，说了句什么：“面无二两肉，难是发财命。”当时我就暗笑，这叫什么话，不是瞎扯淡吗？我脸上的肉都快两斤了，还不是没有摆脱贫困！！"}
{"author": "简直造孽啊", "content": "男朋友小的时候特别皮，反复去一家果园偷苹果，终于有一天被抓到了，果农没生气，还给他摘了两袋子苹果，说——我知道你只是玩心重，你拿回家吃吧，别来造了。男朋友不知道哪根筋抽了，梗着脖子来一句——不，这样就没意思了！据说那天果园传出来半小时杀猪似得嚎叫！"}
{"author": "a凡提", "content": "看过“前任 3”的都知道 1.余飞跟丁点是怎么和好的吧？ 因为喝酒睡在一起了…2. 知道孟云跟王梓怎么好上的吗？因为喝酒！孟云吻了王梓！3.知道林佳怎么接受王鑫的吧？因为林佳心情不好 王鑫陪着林佳喝酒！4.可儿和马狗怎么好上的？还不是因为酒局！这部电影就是告诉我们，想要有故事，首先得有酒[耶][耶][耶]"}
{"author": "妞妞专属天使", "content": "七夕到了，出门见到比自己大的哥哥喊姐夫，比自己小的弟弟喊妹夫，比自己大点姐姐喊嫂嫂，比自己小的喊弟媳妇"}
{"author": "割皮包的小护士", "content": "昨晚我开车行驶在路上，看到路边有个帅哥正在挥手打车，一辆辆车飞驰而过，没有一辆停下来。我赶忙热心的把车靠过去说:嗨帅哥！需要我载你吗？帅哥非常有礼貌的微笑着对我说:我去的地方你的电瓶车不一定到的了……"}
{"author": "苏云琪", "content": "婆婆来家里小住，问我：琪琪，我儿子有没有欺负你啊？五岁的儿子抢到：爸爸前几天刚买了个小皮鞭，抽了妈妈好几次了。婆婆默默的拿起了一旁的擀面杖，递给了我……"}
{"author": "他们都叫我橙子", "content": "我一土豪朋友突然问我借钱，我不信，问他借钱干啥。他竟然告诉我他看直播，看一小姑娘长得挺好看，就摸她，从屏幕里摸她，不知不觉摸没了五十多万，想从我这借点存卡里给他媳妇交差！！！大哥，你应该是找错人了！[大哭][大哭][大哭]五十有五十万木有啊！"}
{"author": "学长。喜欢学妹", "content": "如果不是现在的女同志都喜欢美颜。你们有机会和这么漂亮的小姐姐聊天吗"}
{"author": "卡妖郁儿", "content": "小区门口买早饭一特遭人烦的长舌妇也在那，说着他们家儿媳妇怎么怎么不好，看到我，来了句，“还是应该结婚迟点好，看看这姑娘都快30了，还没嫁呢，我家儿媳比她都快小10岁了，是吧姑娘？”我？？？脸上笑嘻嘻，心里MMP“是的呢，还不是怕遇到你这样的婆婆，那不倒了八辈子血霉了，是吧阿姨！”"}
{"author": "林晓九", "content": "刚才在小区门口有小贩卖桃子，六块一斤我称了两斤。给了一百以后老板问我“有两块钱吗？”  我：没有！老板继续低头找钱，我：两块钱现在可不好找，我上一次见都几年前的事了。老板我这有俩一块的，你找整数给我吧....老板抬起头，眼神就像看一个二傻子……"}
{"author": "吃了两碗又盛", "content": "早先，媳妇出门，我在家都把房间收拾得一尘不染。媳妇回来说她在不在家都一样，不给我好脸色。后来，她再出门，我都不收拾屋子，越乱越好，这样才能凸显媳妇在家里的重要性。然后媳妇回来更生气了！说:你娶我是为了我给你当保姆吗？"}
{"author": "绦子", "content": "不知道她男朋友怎么样了？~"}
{"author": "残月破9", "content": "是否有一个人让你觉得非她（他）不娶（嫁），如果有，那只能说明你还不够成熟。但我似乎永远也成熟不起来。"}
{"author": "村姑二丫", "content": "我愿晚点遇到你，然后余生都是你"}
{"author": "懒兔子～", "content": "小时候特喜欢喝汽水，才五毛一瓶，但也没钱买。就怂恿表弟偷家里的鸡蛋去换。记得那天，表弟装了满满一袋子鸡蛋，往外走时却不小心摔烂了。表弟被我姨一顿暴揍，我在旁边看着鸡蛋哭的稀里哗啦，好多汽水啊……"}
{"author": "滕州内涵还我初心", "content": "上小学的儿子在里屋写作业。不一会儿，他走过来说：“妈妈，我作业做完了，眼皮子直打架，我想去睡觉 。 ”我 ：“ 好，睡去吧！早上还得起早呢。”过了会儿，我去看他睡着没有，没想，他竟然躺在床上玩手机呢，我怒道：“你不是眼皮子打架吗？怎么还玩手机？”儿子：“刚才是眼皮子打架，我用手机劝了劝，它们就不打了。"}
{"author": "麦兜&麦唛…", "content": "和老婆领证以后，有次回她家。她爸爸领我去田里逛逛，指着几片地问我想要那一块。我连忙说:爸，我会努力赚钱让她在城里享福的，不需要您老人家的地了。岳父听了微微一笑说:我的意思是，如果你不对我女儿好，你愿意埋在那块地里[惊讶]"}
{"author": "女王范s", "content": "男，昆女，帘男，哦女，否秒懂的人都是老司机"}
{"author": "奔跑的小土狼", "content": "在我上小学一年级的时候，班里一个小伙伴戴了一个儿童头盔来上学，大家都没见过，课间把他当英雄一样举起来，在操场飞。这时，上课领响了，我们当时那么小，也不知道好歹，都一起撤手撒丫子往教室跑。结果，那个小伙伴真的飞了，就是降落有点……，还别说他那头盔起作用了，可还是摔哭了"}
{"author": "才下眉头却上心头", "content": "娃都快两岁了，我特么的就是改不掉手贱这个毛病！娃睡得香香的，怎么看怎么可爱，忍不住亲亲摸摸，几下娃就醒了，然后哭闹，然后我赶紧哄他睡觉，一边哄一边发誓以后儿子睡着再也不犯贱了，结果一看到熟睡的娃又忍不住了[大哭][大哭][大哭][大哭][大哭][大哭][大哭][大哭][大哭]"}
{"author": "捉女妖的天师", "content": "我在群里报怨道：小弟为啥老不点我？珠珠：咋地，你以为自己是秋香？"}
{"author": "割皮包的小护士", "content": "我家住五楼，刚刚我买了两箱奶回家，一手吃力的各提一箱，在楼下遇到了住在三楼的一个七十多岁的爷爷，他看我提着奶很吃力，非要帮我提一箱，我不愿意，他从我手里夺了过去……然后他提到二楼又把奶还给我了……"}
{"author": "阿囧爱LOL", "content": "和男票吃卤煮火烧的时候感叹“猪的浑身都是宝啊！猪肉猪器官猪蹄都可以拿来吃，猪皮还可以做鞋子！”“是啊，”男朋友意味深长的看了我一眼“还可以拿来做女朋友”。。。。。。我敲里lailai"}
{"author": "无书斋主", "content": "兄弟加盟了个店，总部开通了外卖送货，今天朋友的店被客户投诉了，说不送货，要罚款！兄弟给那总部电话说:我看店的一小姑娘，客户晚上10点20下单，一直不转钱，到她盘完底11点20钱还不转，要上五楼收钱，我就问你，这么晚如果小姑娘出了意外谁负责？你总部规定超过晚十点不接单，是放屁？！加盟费退给我，老子不开了！三天后，那总部董事长登门道歉:兄弟，你提醒了我，太晚出事谁都负不了这个责！！"}
{"author": "不良少妇", "content": "两口子买手机"}
{"author": "砸妳家玻璃", "content": "我又相信爱情了 ​"}
{"author": "污句", "content": "家住农村，小的时候比较穷，经常跑到田里摘野菜，一天和村里的两个小女孩一起去，遇到了一条两斤多的眼镜蛇，我说：我在这里看着你去找条棍子给我！她去找来了一条很细的棍子，我说粗一点的！她又反头去找一条粗又短的棍子来给我！我：wrnmmp"}
{"author": "炖在锅里的梦想", "content": "前段时间，同学到公司老总家送礼，送的某肾宝。老总很惊诧：你这是雪中送炭，不过你……同学腼腆一笑，心直口快接到：是你的秘书小张他告诉我的。老总沉默了一会：行，我知道了。便把同学让出门……新的一年刚开始，我同学成无业游民。"}
{"author": "杰。帅哥不叫很久", "content": "早上老婆扣胸罩，因为新买的比较紧，几次都没有扣上，她自言自语说：难到又长大了，我眯眯糊糊回了一句：胖了吧，然后我就秒醒了，————因为脸实在太疼了。"}
{"author": "医然为你", "content": "儿子跟媳妇去小姨家待了几天。回来后儿子对我说:爸爸小姨身上毛毛可多了。我赶紧训斥孩子别乱说话！儿子委屈的看着我:我抱着小姨胳膊，她胳膊的毛毛跟你胳膊一样多我……"}
{"author": "木彩", "content": "糗不糗糗不糗我的两个大侄子，11岁了，我婆婆还一口一口的喂饭"}
{"author": "冰丝冰结", "content": "打开看看。。。。"}
{"author": "啥什么玩意儿", "content": "旁边是不是应该开个叫了个鸡？"}
{"author": "鑫爷six", "content": "小时候成绩特别好，也特别听话，邻居们每次见到我妈都会说：要是我的孩子也像你孩子一样就好了…我妈总会笑着说：教育孩子一定要用心，我一直都把他当宝宝教育…直到有一次，我不小心把妈妈心爱的瓷碗打坏后我才明白：我不只是我妈妈的宝宝，也是她的沙包…"}
{"author": "吃了两碗又盛", "content": "两家人一起出游，在火车上我和姐夫就开始预定酒店。搜索地点相同，使用APP 相同，可是不知道为什么我搜索出来的酒店价格比姐夫的便宜很多。我看着我五六百的手机，和姐夫五六千的手机，禁不住怀疑，难道平台从手机上知道了我的穷？"}
{"author": "窩戼f", "content": "学校军训听说卫生巾好卖就和两个朋友进了些准备去学校卖，但又不知道怎么开口问人家要不要，就去公园找人先练习下。再找到第一个目标时就叫一哥们去问下，只见这哥们走过去一双眉毛上下挑动的说道：美女卫生巾要嘛便宜又很舒服。美女：有病吧，哥们又贱贱的来了句“你懂的”结果就被打了，不过这东西吸血倒是真的很厉害的换了好几个感觉那家伙嘴都发白了，"}
{"author": "花都草莓", "content": "咋天去买衣服，98元，然后我拿了不张100的给店主，店主半天没理我，等了好久，，，我忍不了了，，怎么不收钱，，，店主才抬起头，，我靠，你们年轻人还有钱？不是都扫码的吗"}
{"author": "文艺小榴芒", "content": "少年，糗百里有些东西都是少儿不宜的，还是少看为妙！"}
{"author": "割皮包的小护士", "content": "骑电动车在路边等红绿灯，旁边一个小帅哥也在等红绿灯，他靠我特别近，还一直盯着我看，我一回头他就赶紧转头，我心想不会是看上姐了吧，被姐的美貌征服了。回到家才发现我新买的开叉到大腿的裙子，坐电动车被撑的开叉到内裤了……"}
{"author": "见笑了哈", "content": "我有个同学建哥，脾气暴躁，睡觉很死，记得大学导员查寝，抓旷课的，我们一个宿舍几个人都在睡觉，导员光光光砸门，几个人都醒了，面面相觑，大气都不敢喘一声。当砸门砸了快一分钟的时候，导员确信里头没人，刚准备走，建哥神奇地醒了，大吼一声“谁啊！？”"}
{"author": "又一盏素酒", "content": "那年朋友小聚，其中一个喝的有点多，但酒劲还没上来，看不出醉。骑电动车车回家顺道捎带另一朋友，半道酒劲上来摔倒在麦田里，还喊另一朋友：快游，浪大的很……"}
{"author": "顾辰_ぃ", "content": "酒店面试全过程，你确定你不是来砸场子的么？"}
{"author": "红月.", "content": "刚才，就刚才，一边开着车，一边唱着“读你”，读你千遍也不厌倦，读你的感觉像三月，开着窗，亮着嗓，很是感觉良好，旁边骑摩托的哥们，可能是被我的歌声吸引，偏头看我，我有点不好意思，赶紧闭嘴，他回过头，我又唱，然后他……他摔倒了，不错，我们现在在讨论谁的责任大的问题"}
{"author": "还留糗百有何用！", "content": "中午和朋友吃饭，去前台结账，当时前台有点忙，前台美女冲里面喊了一声：可乐，看他要点什么？！紧接着里面有女生回应…听到这名字挺可爱的，我就问前台美女：美女，你这有雪碧吗？美女：雪碧在那边拐角处的冰箱里！"}
{"author": "懒兔子～", "content": "跟老公看电视，有个婚礼的场景。老公突然说：“老婆，你会一直爱我吗，无论我贫穷还是富贵，健康还是疾病……”我说：“当然啊！”老公说：“等等再回答，我还没说完……无论我是好吃懒做，抽烟喝酒，不思进取，好玩游戏……”……突然好想打人……"}
{"author": "一头孤狼的传说", "content": "以后再买彩票就剁手！还不如去赌博呢"}
{"author": "二哈确实挺傻的", "content": "一次到银行门口，以为是感应门，在门口比划了半天门也没开，后面来个小哥哥，按了下旁边的开关，顿时感觉都对不起我手里提的几十万块钱了"}
{"author": "我也觉得挺好的", "content": "何方妖怪占据了鸡蛋的肉身？"}
